<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ERIP");
?><p>
	В Университете доступна форма оплаты по образовательным услугам посредством системы «Расчет» (ЕРИП).<br>
	 Оплата принимается во всех банках и пунктах банковского обслуживания, которые входят в систему ЕРИП. Также доступна оплата через инфокиоск, интернет-банкинг.<br>
	 Для оплаты необходимо ввести в соответствующую графу лицевой счет, который состоит из 6 цифр, где первые 2 цифры – год поступления, последующие 3 цифры – номер договора, последняя – номер дополнительного соглашения.
</p>
<p>
	<em>Пример:<br>
	 Студент поступил в 2013 году, заключен договор № 51, дополнительные соглашения не составлялись.<br>
	 Лицевой счет – 130510<br>
	 Студент поступил в 2013 году, заключен договор № 151, заключено дополнительное соглашение № 1.<br>
	 Лицевой счет – 131511&nbsp;<br>
 </em>
</p>
<p>
	Сумма к оплате формируется автоматически.
</p>
<p>
	Любые вопросы по работе данной услуги можно уточнить по телефону: (+375 17) 340 48 77.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>