<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Учебно-методический отдел");
?><p>
</p>
 Основная цель подразделения - осуществление планирования, организации, координации и совершенствования образовательной деятельности. <br>
 Задачи: <br>
 &nbsp;- организация образовательного процесса по дополнительному образованию взрослых реализуемого в филиале ИППК;<br>
 &nbsp;- комплектование переменным составом;<br>
 –&nbsp; распределение объемов учебной работы по кафедрам и в целом по филиалу ИППК;<br>
 – мониторинг уровня удовлетворенности образовательным процессом;<br>
 – информационно-техническое обеспечение образовательного процесса;<br>
 – обеспечение образовательного процесса путем библиотечного и информационно-библиографического обслуживания пользователей. <br>
 В состав отдела входят: <br>
 &nbsp;- группа обеспечения переподготовки и повышения квалификации;<br>
 &nbsp;- группа информационно-технического обеспечения;<br>
 &nbsp;- библиотека. <br>
 <br>
<p>
 <b>Контактная информация:</b><b> </b><b>
	&nbsp;</b>
</p>
 Начальник отдела<br>
 <i>тел. +375&nbsp;177 900 146</i><br>
 <br>
 Старший методист отдела&nbsp;<br>
 <i>тел. +375&nbsp;177 900 146</i><br>
 Email:&nbsp;<a href="mailto:pochta@ucp.by">pochta@ucp.by</a><br>
 Методисты отдела<br>
 <i>тел. +375177 900 146&nbsp;</i> <br>
 &nbsp;<br>
 Группа организации переподготовки и повышения квалификации:&nbsp;<br>
 Начальники курсов<br>
 <i>тел. +375177 900 146&nbsp;</i><br>
 <br>
 Группа информационно-технического обеспечения:&nbsp;<br>
 Старший инженер-программист<br>
 <i>тел. +375177 900 146&nbsp;<br>
 </i><br>
 Библиотека:&nbsp;<br>
 Заведующая библиотекой<address><i>тел. +375177 900 146&nbsp;</i>
<p>
</p>
 </address><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>