<?php

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

/**
 * @global CMain $APPLICATION
 */

$APPLICATION->SetTitle("Кафедра автоматических систем безопасности");
?><table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник кафедры автоматических систем безопасности<br>
			 подполковник внутренней службы<br>
 <b>КОРОТКЕВИЧ Сергей Геннадьевич</b><br>
 <b>+375 17&nbsp;341-73-22</b>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 &nbsp; &nbsp; Кафедра была создана в 1992 году в Высшем пожарно-техническом училище МВД Беларуси, а в 2016 году получила современное наименование. Кафедра готовит обучающихся по двум направлениям: пожарная автоматика и специальное водоснабжение.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;Учебно-материальная база кафедры включает специализированные аудитории и лаборатории, в которых представлены современные образцы систем пожарной сигнализации, систем оповещения и управления эвакуаций, автоматических установок пожаротушения, а также гидравлических лабораторных стендов.
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
 <img width="331" alt="Рисунок1.jpg" src="/upload/medialibrary/2eb/q4luxll20k24w8suvc2tu5cgsjcg95v6.jpg" height="229" title="Рисунок1.jpg">
		<p align="center">
 <span> <span> <span> <span> <span> <span> <span> <span> </span></span></span></span></span></span> </span></span><span type="#_x0000_t75" style="width: 216.75pt; height: 150pt;"> <span src="file:///C:/Users/PETRIK~1/AppData/Local/Temp/msohtmlclip1/01/clip_image001.jpg"> </span></span>
		</p>
	</td>
	<td>
		 &nbsp;<img width="310" alt="Рисунок2.jpg" src="/upload/medialibrary/345/75njkxl8eva66lj6e2scpqmzyrk2ysxy.jpg" height="232" title="Рисунок2.jpg">
		<p align="center">
 <span type="#_x0000_t75" style="width: 202.5pt; height: 151.5pt;"> <span src="file:///C:/Users/PETRIK~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg"> </span></span>
		</p>
	</td>
</tr>
</tbody>
</table>
 &nbsp;
<p align="center">
 <b>Основные научные направления кафедры</b>
</p>
<p style="text-align: justify;">
	&nbsp; &nbsp; Научно-исследовательская деятельность кафедры автоматических систем безопасности направлена на повышение эффективности действия систем пожарной сигнализации и автоматического пожаротушения, а также разработку виртуальных обучающих тренажерных комплексов. В числе приоритетных направлений:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1) Гидродинамические процессы в системах пожаротушения.<br>
	2) Совершенствование расчетных методик для проектирования автоматических систем пенного пожаротушения и соответствующего программного обеспечения.<br>
	3) Разработка пеногенерирующих устройств для автоматических установок пожаротушения.<br>
	4) Реология растворов пенообразователей.<br>
	5) Разработка отечественных пожарных стволов.<br>
	6)&nbsp;Разработка виртуальных обучающих тренажеров по осуществлению надзорной деятельности в области обеспечения пожарной безопасности, а также с имитацией эффектов физических воздействий опасных факторов пожара.
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
 <img width="250" alt="Рисунок3.jpg" src="/upload/medialibrary/4dc/zv4lctpa4l4p8aajgeq6iu05oxmosfpy.jpg" height="347" title="Рисунок3.jpg"><br>
		<p>
 <span type="#_x0000_t75" style="width: 138.75pt; height: 192.75pt;"> <span src="file:///C:/Users/PETRIK~1/AppData/Local/Temp/msohtmlclip1/01/clip_image003.jpg"> </span></span>
		</p>
	</td>
	<td>
		<p style="text-align: justify;">
			 На кафедре ежегодно проводится международная <br>
			 заочная научно-практическая конференция <br>
			 «Проблемы обеспечения безопасности людей при <br>
			 пожаре и взрыве» по тематике «Автоматические <br>
			 системы безопасности: теория, практика, инновации».
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<hr size="3" width="98%" align="left">
<p align="center">
 <b>Учебно-методическая работа</b>
</p>
<p style="text-align: justify;">
	 1)&nbsp;Рябцев, В.Н. Пожарная автоматика. Часть 1 : учебное пособие / В. Н. Рябцев, А. О. Лихоманов, О. Д. Навроцкий, А. В. Суриков, И.&nbsp;Ю.&nbsp;Иванов – Минск: УГЗ, 2025. – 248 с.<br>
	 2)&nbsp;Стриганова, М.Ю. Специальное водоснабжение : учебник / М.&nbsp;Ю. Стриганова, В. В. Пармон, Я. С. Волчек, О. В. Бунто. – Минск, 2025. – 371 с.<br>
	 3)&nbsp;Полевода, И.&nbsp;И.&nbsp;Прочностной и теплотехнический расчеты инженерных конструкций методом конечно-элементного моделирования в программном комплексе ANSYS : учебно-методическое пособие / И.&nbsp;И.&nbsp;Полевода, А. Н. Камлюк, В. А. Ковтун, С. Г. Короткевич ; Ун-т гражд. защиты. – Минск : Колорград, 2024. – 275 с.<br>
	 4)&nbsp;Стриганова, М.Ю. Специальное водоснабжение: учеб. пособие / М.Ю.&nbsp;Стриганова, В.В.Пармон, Я.С.&nbsp;Волчек, О. В. Бунто. – Минск: УГЗ, 2023. – 276 с.<br>
	 5)&nbsp;Стриганова, М. Ю. Противопожарное водоснабжение: учеб. пособие / М. Ю. Стриганова, В. В. Пармон, Я. С. Волчек. – Минск: УГЗ, 2021. – 146 с.<br>
	 6)&nbsp;Стриганова, М.Ю. Специальное водоснабжение. Справочник / М.&nbsp;Ю. Стриганова, О. В. Бунто. – Минск : УГЗ МЧС, 2024. – 150 с.<br>
	 7)&nbsp;Стриганова, М.Ю., Бунто О.В. Электронный УМК по дисциплине «Специальное водоснабжение» <a href="https://do.ucp.by/course/view.php?id=48">https://do.ucp.by/course/view.php?id=48</a>.<br>
	 8)&nbsp;Стриганова, М.Ю., Бунто О.В. Электронный УМК по дисциплине «Противопожарное водоснабжение» <a href="https://do.ucp.by/course/view.php?id=758">https://do.ucp.by/course/view.php?id=758</a>.
</p>
<p align="center">
 <b>График консультаций</b>
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 № пп
		</p>
	</td>
	<td>
		<p align="center">
			 Дисциплина
		</p>
	</td>
	<td>
		<p align="center">
			 День и время проведения консультации<a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftn1">[*]</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1.
		</p>
	</td>
	<td>
		<p>
			 Пожарная автоматика
		</p>
	</td>
	<td>
		<p>
			 понедельник<br>
			 15.00 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2.
		</p>
	</td>
	<td>
		<p>
			 Пожарная и производственная автоматика
		</p>
	</td>
	<td>
		<p>
			 понедельник, четверг<br>
			 15.00 – 18.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 3.
		</p>
	</td>
	<td>
		<p>
			 Специальное<br>
			 водоснабжение
		</p>
	</td>
	<td>
		<p>
			 четверг<br>
			 15.00 – 18.00
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftnref1"></a>
</p>
<p style="text-align: justify;">
	<a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftnref1">[*]</a>&nbsp;В случае, если обучающиеся не могут прибыть в отведенное для консультации время, консультация может проводиться в другое время по предварительной договоренности с преподавателем.
</p>
<p>
</p>
<p>
</p>
 <br>
<hr size="3" width="98%" align="left">
<p align="center">
 <b>Контактная информация</b>
</p>
<p>
	 Телефон кафедры: +375(17) 341-73-22<br>
	 Факс: +375&nbsp;(17)&nbsp;340-35-57 (с пометкой «для кафедры АСБ»)<br>
	 Почта кафедры:&nbsp;<a href="mailto:asb@ucp.by">asb@ucp.by</a>
</p>
<h1>&nbsp;</h1>
 <br>