<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Міжнародная");
?><h5 style="background: white;"></h5>
<p>
</p>
<h5 style="background: white;"></h5>
<p style="text-align: justify;">
	 Міжнародная дзейнасць Дзяржаўнай установы адукацыі “Універсітэт грамадзянскай абароны Міністэрства па надзвычайных сітуацыях Рэспублікі Беларусь”, ажыццяўляецца ў адпаведнасці з палажэннямі Стратэгіі міжнароднага супрацоўніцтва МНС Рэспублікі Беларусь, якая адпавядае асноўным базавым прынцыпам знешняй палітыкі дзяржавы, замацаванай Законам Рэспублікі Беларусь ад 14.11.2005 года “Аб зацвярджэнні асноўных напрамкаў унутранай і знешняй палітыкі Рэспублікі Беларусь”.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мэта міжнароднай дзейнасці Універсітэта - умацаванне статусу ўстановы як вядучай профільнай навучальнай установы, пашырэнне адукацыйнай прасторы, актывізацыя навуковых даследаванняў, развіццё міжкультурнага ўзаемадзеяння.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Універсітэт грамадзянскай абароны з 2009 года з'яўляецца паўнапраўным членам Еўрапейскай асацыяцыі, якая аб'ядноўвае навучальныя ўстановы пажарна-выратавальнага профілю (EFSCA). За дасягненні ў галіне развіцця пажарнай адукацыі калектыў навучальнай установы ў 2015 годзе ўзнагароджаны Залатым медалём EFSCA.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Універсітэт валодае статусам базавай арганізацыі дзяржаў-удзельніц Садружнасці Незалежных Дзяржаў па навучанні кадраў у галіне папярэджання і ліквідацыі надзвычайных сітуацый.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Навучальная ўстанова актыўна ўдзельнічае ў дзейнасці міжнародных арганізацый, накіраванай на забеспячэнне высокапрафесійнай рознаўзроўневай падрыхтоўкі:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - з 2010 года сумесна з Міжнароднай арганізацыяй грамадзянскай абароны (МАГА) праводзіцца навучанне спецыялістаў у галіне папярэджання і ліквідацыі надзвычайных сітуацый і грамадзянскай абароны;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - з Арганізацыяй па забароне хімічнай зброі (АЗХЗ) на базе Універсітэта і філіялаў з 2013 года рэалізуюцца праграмы падрыхтоўкі спецыялістаў па абароне ад хімічнай зброі;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - у частцы рэалізацыі Індывідуальнай праграмы партнёрства і супрацоўніцтва Рэспублікі Беларусь і НАТА прафесарска-выкладчыцкі састаў Універсітэта прымае ўдзел у навучальных курсах, прапанаваных НАТА ў рамках праграмы;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - у 2017 годзе прадоўжаны сертыфікат Міждзяржаўнага авіяцыйнага камітэта (МАК) аб адабрэнні Універсітэта ў якасці навучальнай установы, што ажыццяўляе адукацыйную дзейнасць па падрыхтоўцы, перападрыхтоўцы і павышэнні кваліфікацыі членаў лётных і кабінных экіпажаў паветраных судоў тыпу Boeing 737-300 / 400/500/600/700/800/900/ВВJ, Boeing 767-300, СL-600b19 (CRJ-100/200, Challtnger 850), Embraer-170/175/190/195, Ту-154, Мі-8, Мі-2, Ан- 2 па аварыйных працэдурах і выкарыстанні аварыйна-выратавальнага абсталявання, аказанні дапамогі членам экіпажа і пасажырам пры ўзнікненні авіяцыйнай падзеі.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Універсітэт прымае ўдзел у шэрагу праектаў Еўрапейскай Камісіі ў галіне трансгранічнага супрацоўніцтва (навучанне прадстаўнікоў Латвіі і Літвы), абмену экспертамі і іншых праграм міжнароднай тэхнічнай дапамогі.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Універсітэт ажыццяўляе супрацоўніцтва ў сферы распрацоўкі сучасных тэхналогій грамадскай бяспекі, асветы і навучання з Інстытутам грамадскай бяспекі Універсітэта Цінхуа і кампаніяй BEIJING GLOBAL SAFETY TECHNOLOGY (GSafety) Кітайскай Народнай Рэспублікі.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Партнёрскія адносіны звязваюць Універсітэт грамадзянскай абароны і Акадэмію Дзяржаўнай супрацьпажарнай службы МНС Расіі, Санкт-Пецярбургскі ўніверсітэт ГСС МНС Расіі, Какшатаускі тэхнічны інстытут КНС МУС Рэспублікі Казахстан, Акадэмію пажарнай бяспекі імя Герояў Чарнобыля МНС Украіны, Акадэмію МУС Рэспублікі Таджыкістан, Цэнтральную школу Дзяржаўнай пажарнай службы Рэспублікі Польшча і іншыя навучальныя ўстановы. Цікавасць да адукацыйнага і навуковым супрацоўніцтве з універсітэтам праяўляюць сярэднія спецыяльныя навучальныя ўстановы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Цікавасць да адукацыйнага і навуковым супрацоўніцтве з Універсітэтам праяўляюць сярэднія спецыяльныя навучальныя ўстановы Расійскай Федэрацыі і Рэспублікі Казахстан.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Універсітэт паспяхова ажыццяўляе падрыхтоўку замежных грамадзян з 2003 года. Штогод шэрагі студэнтаў, магістрантаў і ад'юнктаў Універсітэта папаўняюць каля 100 прадстаўнікоў краін СНД і далёкага замежжа.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На базе філіяла «Інстытут перападрыхтоўкі і павышэння кваліфікацыі» (філіял ІППК) Універсітэта ажыццяўляецца павышэнне кваліфікацыі і перападрыхтоўка спецыялістаў па тушэнні пажараў і правядзенні аварыйна-выратавальных работ на кароткатэрміновых курсах ва ўмовах, максімальна набліжаных да рэальных надзвычайных сітуацый.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На сённяшні дзень ва Універсітэце і філіялах атрымалі адукацыю больш 4 500 замежных спецыялістаў з 51 дзяржавы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 КАНТАКТЫ:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сектар міжнароднага супрацоўніцтва
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Тэл. +375 17 345 44 46
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Электронны адрас: <a href="mailto:oic@ucp.by">oic@ucp.by</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сектар маркетынгу (арганізацыя навучання ў філіяле ІППК)
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Тэл. +375 177 77 27 75, +375 177 77 27 58
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Электронны адрас: <a href="mailto:smippk@ucp.by">smippk@ucp.by</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="http://rescuetraining.ucp.by/">Філіял "Інстытут перападрыхтоўкі і павышэння кваліфікацыі"</a> – сайт
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>