<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПО РОО Белая русь");
?><p align="center">
</p>
<p align="center" style="text-align: center;">
 <b>Республиканское общественное объединение «Белая Русь» </b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 По инициативе общественности в 2004 году в Гродно зародилось массовое патриотическое движение «Белая Русь». В июне 2007 года к идеологическому проекту присоединились все области и г. Минск. Началась подготовка к созданию РОО «Белая Русь».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Учредительный съезд объединения прошел 17 ноября 2007 года. Министерство юстиции Республики Беларусь зарегистрировало РОО «Белая Русь» 11 декабря 2007-го, а официальный геральдический символ объединения - 15 августа 2008 года. В октябре 2008 начал работу официальный сайт. В 2018 году утверждена высшая награда объединения - нагрудный «Знак Гонару».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Высший орган объединения - съезд, постоянно действующий руководящий орган - республиканский совет. Организационные структуры созданы во всех административно-территориальных единицах страны.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Своей основной целью объединение считает построение независимой, сильной и процветающей Беларуси путем консолидации общества и всех конструктивных сил на основе приоритетности национальных интересов, патриотических и духовно-нравственных ценностей белорусского народа, культурных традиций, общего понимания его исторической судьбы и стремления к сохранению суверенитета и независимости государства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 «Белая Русь», являясь общественным объединением, не фокусируется на борьбе за власть, что дает возможность воспринимать все процессы глазами простого человека и анализировать их с государственных позиций.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Претворяя в жизнь основные положения Программы, РОО «Белая Русь» содействует:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 построению в Республике Беларусь общества, в котором гарантируется социальная справедливость;<br>
	 созданию политических, экономических и социальных условий для реального участия граждан в управлении делами государства и общества;<br>
	 обеспечению социальной безопасности населения страны, законных прав и свобод граждан, гарантированных Конституцией Республики Беларусь.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На современном этапе объединение определяет для себя следующие приоритетные направления деятельности:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 формирование политической культуры и политического сознания граждан;<br>
	 содействие развитию гражданского общества и конструктивных инициатив;<br>
	 позиционирование Республики Беларусь на международной арене.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
 <b>Правовая основа деятельности</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Свою деятельность&nbsp;РОО «Белая Русь»&nbsp;осуществляет в соответствии с Конституцией Республики Беларусь, Законом Республики Беларусь «Об общественных объединениях», иными актами законодательства Республики Беларусь, на основании Устава и Программы РОО «Белая Русь»
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/FILES/Ideology/Устав%20РОО%20«Белая%20Русь».pdf">Устав РОО «Белая Русь»</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/FILES/Ideology/Программа%20РОО%20_Белая%20Русь_.pdf">Программа РОО «Белая Русь»</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/FILES/Ideology/Заявление.doc">Образец заявления для новых членов</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
 <b> <i>Визуальный стиль</i> </b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/FILES/Ideology/Эмблема%20РОО.png">Символика</a> и <a href="/upload/FILES/Ideology/ФлагРОО.png">флаг</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
 <b> <i>Презентационный материал</i> </b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="/upload/FILES/Ideology/Презентация%20РОО.pptx">Презентация РОО «Белая Русь»</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Председатель первичной организации РОО «Белая&nbsp; Русь» Университета:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Контакты - (017)3413327
</p>
<p style="text-align: justify;">
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>