<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Навуковыя");
?><p>
	 Навукова-даследчыя і доследна-канструктарскія работы могуць праводзіцца па напрамках:
</p>
<p>
	 1.&nbsp;Пасіўная супрацьпажарная абарона будынкаў і збудаванняў:
</p>
<p>
	 – вогнеўстойлівасць будаўнічых канструкцый, будынкаў і збудаванняў;
</p>
<p>
	 – выбухаабарона і выбухапапярэджанне;
</p>
<p>
	 – даследаванне пажарнай небяспекі электрычных сістэм;
</p>
<p>
	 – эвакуацыя людзей з будынкаў і збудаванняў;
</p>
<p>
	 – узнікненне, развіццё і распаўсюджванне пажараў у памяшканнях, будынках і адкрытых прасторах.
</p>
<p>
	 2. Навуковае забеспячэнне прамысловай бяспекі:
</p>
<p>
	 – неразбуральны кантроль злучэнняў і элементаў будынкаў;
</p>
<p>
	 – павышэнне даўгавечнасці пажарнага абсталявання.
</p>
<p>
	 3. Ацэнка рызык. Маніторынг і прагназаванне:
</p>
<p>
	 – імавернасныя метады для выпрацоўкі і прыняцця рашэнняў;
</p>
<p>
	 – рызыкі аварый на гідразбудаваннях;
</p>
<p>
	 – рызыкі хімічных аварый;
</p>
<p>
	 – пажарныя рызыкі;
</p>
<p>
	 – рызыкі ўзнікнення пажараў у прыродных экасістэмах.
</p>
<p>
	 4. Сістэмы, абсталяванне і камунікацыі пажаратушэння.
</p>
<p>
	 5. Распрацоўка саставаў і матэрыялаў для абароны і пажаратушэння, а таксама вогнеўстойлівых матэрыялаў.
</p>
<p>
	 6. Трэнажорныя комплексы і навукова-метадычнае забеспячэнне для практычнай падрыхтоўкі выратавальнікаў.
</p>
<p>
	 7. Навуковае абгрунтаванне ХБРЯ бяспекі.
</p>
<p>
	 8. Навуковае абгрунтаванне дыслакацыі пажарнай аварыйна-выратавальнай тэхнікі і падраздзяленняў.
</p>
<p>
	 9. Грамадзянская абарона.
</p>
<p>
	 10. Навукова-метадычнае забеспячэнне нарматыўна-прававога рэгулявання замацаваных за МНС функцый.
</p>
<p>
	 11. Навукова-метадычнае забеспячэнне псіхалагічнай дапамогі ў надзвычайных сітуацыях.
</p>
<p>
	 12. Навуковае метадычнае фарміраванне культуры бяспекі жыццядзейнасці.
</p>
<p>
	 13. Навукова-метадычнае забеспячэнне навучання прафесійна-моўнай камунікацыі.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Дадатковая інфармацыя па тэл.:
</p>
<p>
	 +375 (17) 341-32-99
</p>
<p>
	 начальнік аддзела навуковай і інавацыйнай дзейнасці
</p>
<p>
	 Кудрашоў Вадзім Аляксандравіч
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>