<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел сертификации и метрологии");
?><table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник отдела метрологии и сертификации
		</p>
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 майор внутренней службы
		</p>
		<p align="center">
 <b>Михеев Евгений Александрович</b>
		</p>
		<p align="center">
			 +375 17&nbsp;388-97-02
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
	 &nbsp;
</p>
<p style="text-align: justify;">
	Отдел метрологии и сертификации является структурным подразделением Научно-исследовательского института пожарной безопасности и проблем чрезвычайных ситуаций государственного учреждения образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» и находится в непосредственном подчинении заместителя начальника учреждения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Задачи подразделения: </b>
</p>
<p style="text-align: justify;">
	<b> </b>
</p>
<ul type="disc" style="text-align: justify;">
	<li>проведение единой технической политики и координация работ в области обеспечения единства измерений в соответствии с требованиями законодательства в области единства измерений, международными договорами Республики Беларусь, правом Евразийского экономического союза, и иными документами регламентирующими работу в области обеспечения единства измерений в органах, подразделениях, департаментах и государственных организациях, подчинённых Министерству по чрезвычайным ситуациям Республики Беларусь (далее – МЧС);</li>
	<li>анализ состояния измерений в органах, подразделениях, департаментах и государственных организациях, подчиненных МЧС;</li>
	<li>своевременное выполнение работ по метрологической оценке средств измерений, техническому обслуживанию, аттестации и ремонту испытательного оборудования в университете;</li>
	<li>подтверждение нормируемых точностных характеристик средств измерений, испытательного (вспомогательного) оборудования;</li>
	<li>организация и проведение работ по подтверждению соответствия продукции в рамках действующей области аккредитации органа по сертификации;</li>
	<li>взаимодействие с Государственным комитетом по стандартизации Республики Беларусь, Национальным органом по аккредитации Республики Беларусь в области подтверждения соответствия продукции, а также взаимодействие с Государственным комитетом по стандартизации Республики Беларусь, юридическими лицами, входящими в государственную метрологическую службу, и метрологическими службами иных государственных органов по вопросам обеспечения единства измерений.</li>
</ul>
<p>
</p>
<span id="bx-cursor-node"> </span><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>