<h2>Паважаныя калегі!</h2>
<p style="text-align: justify;">
	 Ад імя калектыву Універсітэта грамадзянскай абароны сардэчна віншую Вас з юбілеем!
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
	У гэты святочны дзень шчыра жадаю Вам яркай і доўгага жыцця, моцнага здароўя, невычэрпнага аптымізму, шчасця, дабрабыту, сілы духу і новых поспехаў! Хай на шляху да новых дасягненняў Вам спадарожнічаюць толькі перамогі!
</p>
 <br>
<p>
</p>
<div>
	 Начальнік універсітэта &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;I.I.Палявода <br>
	 палкоўнік унутранай службы
</div>
<p>
</p>