<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аудитории А-410 и A-411 «Лингафонный класс»");
?>
<p style="text-align: justify;">Уже более года в Командно-инженерном институте эксплуатируется 2 лингафонных класса, закупленных в компании «Тибис» (<a href="http://www.tibis.by/lingafonnyiy-kabinet.html">http://www.tibis.by/lingafonnyiy-kabinet.html</a>). Курсанты, студенты и слушатели института с удовольствием изучают в этих кабинетах иностранные языки.&nbsp; Учебный &nbsp; &nbsp; процесс стал намного разнообразнее и интереснее благодаря возможности использования медиаисточников и образовательных Интернет-ресурсов. Лингафонные кабинеты «Тибис» включают в себя много функций для общения между учащимися, что способствует развитию навыков разговорной речи. Преподаватели кафедры современных языков отдельно отметили такую функцию, как «телефонные переговоры», в режиме которой разговор между учениками сопровождается шумами и помехами. Для курсантов нашего института данная функция профессионально важна.</p>
<p style="text-align: justify;">Современное программное обеспечение “Диалог NIBELUNG”, установленное в лингафонных кабинетах, предоставляет преподавателю возможности по управлению компьютерным классом, что позволяет полностью контролировать студентов. Также в программе существует модуль тестирования, который оценит знания курсантов и укажет на пробелы. Благодаря использованию данной программы и лингафонных кабинетов «Тибис» в целом у курсантов заметно возрос интерес к изучению иностранных языков, а также улучшилась успеваемость.<br>
 Отзывы на лингафонные кабинеты «Тибис» можно прочитать на сайте компании, а узнать мнение преподавателей других учреждений образования Беларуси – на Республиканском <a href="http://forum.tibis.by">образовательном форуме</a> TIBIS.</p>
 <div class="gallery"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A410_1.jpg" title="Аудитории А-410 и A-411 «Лингафонный класс»" rel="gallery-32645">
				
					<img src="/images/2011/10/A410_1-150x150.jpg" alt="Аудитории А-410 и A-411 «Лингафонный класс»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A410_2.jpg" title="Аудитории А-410 и A-411 «Лингафонный класс»" rel="gallery-32645">
				
					<img src="/images/2011/10/A410_2-150x150.jpg" alt="Аудитории А-410 и A-411 «Лингафонный класс»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A410_3.jpg" title="Аудитории А-410 и A-411 «Лингафонный класс»" rel="gallery-32645">
				
					<img src="/images/2011/10/A410_3-150x150.jpg" alt="Аудитории А-410 и A-411 «Лингафонный класс»">
				
					</a>	
				
			</dt></dl>
 
		</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>