<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Прямая телефонная линия");
$APPLICATION->SetTitle("Прямая телефонная линия");
?><p align="center">
 <strong>Уважаемые граждане и гости Республики Беларусь!</strong>&nbsp;
</p>
<p style="text-align: justify;">
	 В Государственном учреждении образования «Университет&nbsp; гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» функционирует «Прямая телефонная линия». При обращении на «Прямую телефонную линию» вопросы должны быть четко сформулированы и задаваться в пределах компетенции.
</p>
<p style="text-align: justify;">
	 Вопросы можно присылать накануне по электронной почте: <a href="mailto:mail@ucp.by">mail@ucp.by</a>.
</p>
<p align="center">
 <b>График «Прямой телефонной линии» на июнь 2024 года<br>
 </b>
</p>
 <br>
 <br>
<p style="text-align: center;">
 <b>Филиал «Институт профессионального образования» Университета гражданской защиты&nbsp;</b>
</p>
<p>
</p>
<p style="text-align: justify;">
	 «Прямая телефонная линия» в филиале «Институт профессионального образования» Университета гражданской защиты проводится каждую субботу с 9:00 до 12:00.<br>
</p>
<p style="text-align: justify;">
</p>
<p align="center">
 <b>График проведения «прямых телефонных линий» в июне 2024 года</b>
</p>
<p align="center">
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
		</p>
		<p>
			 Дата
		</p>
	</td>
	<td>
		<p>
			 Фамилия, имя, отчество, должность
		</p>
	</td>
	<td>
		<p>
		</p>
		<p>
			 Номер телефона
		</p>
		<p>
			 (0232)
		</p>
	</td>
	<td>
		<p>
			 Время работы «Прямой телефонной линии»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 01.06
		</p>
	</td>
	<td>
		<p>
			 Бобрик Александр Владимирович, заместитель начальника филиала
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 33-30-04
		</p>
	</td>
	<td>
		<p>
			 09.00 – 12.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 08.06
		</p>
	</td>
	<td>
		<p>
			 Тимофеев Павел Андреевич, начальник отдела материально-технического обеспечения
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 32-00-07
		</p>
	</td>
	<td>
		<p>
			 09.00 – 12.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 15.06
		</p>
	</td>
	<td>
		<p>
			 Михалевич Виталий Александрович, начальник учебно-методического отдела
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 50-59-85
		</p>
	</td>
	<td>
		<p>
			 09.00 – 12.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 22.06
		</p>
	</td>
	<td>
		<p>
			 Бобыр Павел Михайлович, заместитель начальника филиала
		</p>
	</td>
	<td>
		<p align="center">
			 33-30-03
		</p>
	</td>
	<td>
		<p>
			 09.00 – 12.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 29.06
		</p>
	</td>
	<td>
		<p>
			 Максименко Вадим Владимирович, начальник отдела профессиональной подготовки
		</p>
	</td>
	<td>
		<p align="center">
			 50-59-95
		</p>
	</td>
	<td>
		<p>
			 09.00 – 12.00
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>