<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Подготовка специалистов органов государственного пожарного надзора");
$APPLICATION->SetTitle("FQ1 и FQ2 Учебное программное обеспечение \"Подготовка специалистов органов государственного пожарного надзора\"");
?><table border="1">
<tbody>
<tr>
	<td>
		<p style="text-align: center;">
 <a class="lightbox" title="8" href="/images/2010/04/8.jpg"><img width="200" src="/images/2010/04/8-300x225.jpg" height="150" class="wp-image-18382 alignnone" title="8" alt=""></a>
		</p>
		<p style="text-align: center;">
 <a class="lightbox" title="52" href="/images/2010/04/52.jpg"><img width="200" src="/images/2010/04/52-300x225.jpg" height="150" class="wp-image-18352 alignnone" title="52" alt=""></a>
		</p>
		<p style="text-align: center;">
 <a class="lightbox" title="41" href="/images/2010/04/41.jpg"><img width="200" src="/images/2010/04/41-300x225.jpg" height="150" class="wp-image-18342 alignnone" title="41" alt=""></a><a class="lightbox" title="IR2_1" href="/images/2010/04/IR2_1.jpg"><img width="200" src="/images/2010/04/IR2_1-213x300.jpg" height="282" class="size-medium wp-image-31389 aligncenter" title="IR2_1" alt=""></a>
		</p>
	</td>
	<td style="text-align: justify;">
		<p style="padding-left: 30px; text-align: center;">
 <strong> </strong><strong><strong>FQ1 и FQ2 Учебное программное обеспечение "Подготовка специалистов органов государственного пожарного надзора" </strong></strong>
		</p>
		<p style="text-align: justify;">
 <em><strong>Особенности:</strong></em><br>
			 В основу программного продукта заложена виртуальная трехмерная модель промышленного объекта. При её разработке использованы наиболее характерные для Республики Беларусь технологические процессы. Всего виртуальная модель программы FQ1 содержит&nbsp; в себе 1 здание, программа&nbsp; FQ2 - 22 здания, более 200 помещений и более 5000 конструкций и единиц оборудования. Программа FQ1 также адаптирована под законодательство РФ.
		</p>
		<p style="text-align: justify;">
 <em><strong>Назначение:</strong></em><br>
			 Основная задача обучаемого - выявление нарушений норм и правил пожарной безопасности. Для этого ему представлена возможность просмотра необходимой информации по зданиям, помещениям и отдельным объектам. При необходимости он может просмотреть проектную документацию, а также аксонометрические виды инженерных и технологических систем, как в целом, так и отдельно взятых.
		</p>
		<p>
 <em><strong>Конкурентные преимущества:</strong></em><br>
			 Отличительной особенностью данного продукта является имитация обстановки внутри зданий с учетом оборудования и коммуникаций. Это делает объект и проверку более реалистичными.
		</p>
		<p>
			 &nbsp;<em><strong>Принцип работы:</strong></em><br>
			 - данное программное обеспечение может функционировать в учебном и контрольном режимах. В первом случае обучаемый может перейти из одного здания в другое, только выявив указанный преподавателем процент нарушений, во втором случае он ограничен временем, отведенным на проверку.<br>
			 - фиксация выявленных нарушений может осуществляться с помощью встроенного блокнота или автоматически с использованием контекстного меню. По результатам проведения проверки автоматически представляется отчет, в котором указывается процент выявленных нарушений по каждому слою. Данную информацию можно детализировать для отдельного здания. Для оформления необходимых по результатам проверки документов формируется полный перечень выявленных обучаемым нарушений.
		</p>
		<p style="text-align: left; padding-left: 30px;">
 <em><strong>Программное обеспечение поставляется в виде базового комплекта, включающего:</strong></em><br>
			 - программное обеспечение с необходимым количеством регистрационных электронных ключей; - руководство пользователя; - руководство администратора.
		</p>
		<p style="text-align: center;">
		</p>
		<p style="text-align: center;">
			<span style="font-family: RobotoCondensed, Arial, serif; font-size: 22.4px;">&nbsp;По вопросам приобретения обращайтесь на e-mail: </span><a href="mailto:tsit@ucp.by" style="font-family: RobotoCondensed, Arial, serif; font-size: 22.4px;">tsit@ucp.by</a>
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>