<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра оперативно-тактической деятельности и техники");
?><p>
</p>
<p style="text-align: justify;">
	- График консультаций<br>
	Пн.- Пт. с 17.00 по 18.00<br>
	Консультация может проводиться в другое время по предварительной договоренности с преподавателем. Телефон кафедры: +375(232)50-56-12&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Контактная информация<br>
	Телефон кафедры ОТДиТ: +375(232)50-56-12&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Научная деятельность<br>
	Задание 3.4.2 ГПНИ «Цифровые и космические технологии, безопасность человека, общества и государства»<br>
	НИР «Огнестойкость строительных конструкций перекрытий гаражей-стоянок при пожарах легковых автомобилей»
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Учебно-методическая работа<br>
	Боднарук, В. Б. Водитель VI разряда [Электронное издание] : электронное пособие / В. Б. Боднарук, А. О. Королёв, В. И. Жукалов – Минск : УГЗ, 2021. – 1 электрон. опт. диск (CD-ROM).<br>
	Пожарное и аварийно-спасательное оборудование. Пожарные насосы: учеб. пособие / В. Б. Боднарук [и др.]. – Минск: РИВШ, 2016. – 416 с.<br>
	Боднарук, В. Б. Пожарная аварийно-спасательная техника. Основные пожарные автомобили: практикум для курсантов и студентов по специальности 1-94.01.01 «Предупреждение и ликвидация чрезвычайных ситуаций / В. Б. Боднарук. А. О. Королев. – Гомель: ГГТУ им. П.О. Сухого, 2014. – 105с.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - Образовательные программы<br>
	Профессиональная подготовка рабочих (служащих) по профессии 8332-001 «Водитель автомобиля» (уровень квалификации – 6 разряд)<br>
	Курсы целевого назначения «Управление высотной техникой»<br>
	Обучающие курсы «Управление пожарными насосными станциями»<br>
	Обучающие курсы «Эксплуатация автомобиля порошкового тушения»<br>
	Обучающие курсы «Проведение поисковых и спасательных работ в условиях природной среды»<br>
	Обучающие курсы «Эксплуатация аварийно-спасательного инструмента и оборудования»<br>
	Переподготовка рабочих (служащих) по профессии 17412 «Промышленный альпинист» (уровень квалификации – 5 разряд)
</p>
<p style="text-align: justify;">
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>