<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел идеологической работы и кадрового обеспечения");
?><p style="text-align: justify;">
</p>
<table cellspacing="0" cellpadding="0" style="border-collapse: collapse;">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник отдела идеологической работы и кадрового обеспечения<br>
			 подполковник внутренней службы<br>
 <b>БОРИСЕВИЧ Андрей Михайлович<br>
 </b><b>+375 (232)&nbsp;33–36–89</b>
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; Отдел идеологической работы и кадрового обеспечения является организационно-административным структурным подразделением филиала «Институт профессионального образования» Университета гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь. В своей деятельности осуществляет функции подбора, расстановки и обучения кадров, ведет работу по оптимизации штатной структуры, организации идеологической работы.
</p>
<p align="center">
 <b>Задачи подразделения:</b>
</p>
<p style="text-align: justify;">
	 –&nbsp;организация идеологической работы в структурных подразделениях филиала, разъяснение работникам идеологии белорусского государства и государственной политики;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;участие в формировании у работников и обучающихся филиала высокой ответственности за порученное дело, стремления к самообразованию, профессиональному росту, творчеству в работе (учебе), созданию благоприятного социально-психологического климата в структурных подразделениях;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;сплочение служебных коллективов;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;осуществление контроля за соблюдением служебной дисциплины, использованием лимитов численности, порядка утверждения и целевого использования штатных должностей, Положения о прохождении службы в органах и подразделениях по чрезвычайным ситуациям Республики Беларусь, постановлений, приказов, распоряжений и указаний МЧС по вопросам, отнесенным к компетенции отдела идеологической работы и кадрового обеспечения;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;разъяснение работникам и обучающимся филиала государственной политики, пропаганда основ белорусской государственности, белорусской политической системы и социально-экономической модели, национальных традиций, духовных и моральных ценностей;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;формирование у постоянного и переменного состава филиала государственно-патриотического мировоззрения, верности Присяге, Знамени, традициям, готовности защищать жизнь и здоровье людей, территорию Республики Беларусь от чрезвычайных ситуаций природного и техногенного характера;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;информационно-аналитическое и методическое обеспечение структурных подразделений филиала по вопросам идеологической и кадровой работы;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;выбор стратегии и тактики кадровой политики, оптимизация численности работников и построение организационно-штатной структуры филиала;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;организация и проведение кадровой политики, направленной на комплектование структурных подразделений филиала высококвалифицированными специалистами;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;определение единого для структурных подразделений филиала порядка организационно-штатной работы, направленной на оптимальную расстановку и наиболее эффективное использование сил и средств;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;участие в формировании у работников филиала и обучающихся высокой ответственности за порученное дело, стремления к самообразованию, профессиональному росту, творчеству в работе (учебе), созданию благоприятного социально-психологического климата в структурных подразделениях;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;участие в формировании у постоянного и переменного состава филиала государственно-патриотического мировоззрения, верности Присяге, Знамени, традициям, готовности защищать жизнь и здоровье людей, территорию Республики Беларусь от чрезвычайных ситуаций природного и техногенного характера.
</p>
<p align="center">
 <b>Функции подразделения:</b>
</p>
<p style="text-align: justify;">
	 –&nbsp;изучение и анализ имеющегося кадрового потенциала, формирование резерва кадров для выдвижения;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;обеспечение точного и единообразного применения нормативных актов по прохождению службы в органах и подразделениях по чрезвычайным ситуациям;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 –&nbsp;организация работы по своевременному заключению контрактов с различными категориями работников;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – разработка графиков и осуществление контроля за своевременным и правильным предоставлением рядовому и начальствующему составу, гражданскому персоналу отпусков, льгот, установленных действующим законодательством;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – организация работы по аттестации рядового и начальствующего состава, осуществление контроля за качеством и порядком проведения аттестации, контроля за реализацией ее выводов;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – определение потребности в кадрах, подготовка предложений по рациональному использованию и закреплению на службе специалистов;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – подготовка документов на присвоение специальных званий личному составу филиала;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – подготовка и представление в установленном порядке материалов к награждению работников государственными наградами, присвоению им почетных званий;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – планирование и организация мероприятий по гражданско-патриотическому, государственно-правовому, профессиональному, духовно-нравственному и семейно-бытовому воспитанию личного состава;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – планирование и организация мероприятий по направлению социально-правовой деятельности с личным составом и мероприятий по профилактике нарушений дисциплины и действующего законодательства;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – планирование и организация социокультурной деятельности;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – планирование и организация информационно-пропагандистской работы;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – планирование и организация психологической работы;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – анализ качества проведения идеологической работы в филиале;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – подготовка информационных материалов в МЧС Республики Беларусь и другие органы государственного управления по направлениям деятельности;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – организация работы с ветеранами ОПЧС из числа бывших работников учебного заведения;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – организация работы по взаимодействию по выполнению служебных задач с отделами идеологической работы и отделами кадров УГЗ, управлений МЧС, группой собственной безопасности УГЗ, управлениями МВД и КГБ в вопросах соблюдения дисциплины и законности, прохождения службы;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 – анализ состояния служебной дисциплины в подразделениях, ведение учёта привлеченных к дисциплинарной ответственности.
</p>
<p>
 <b>&nbsp;</b>
</p>
<p style="text-align: center;">
 <b>Контактная информация:</b>
</p>
<p>
	 тел.: +375 232 333689
</p>
<p>
 <b>e-mail: </b><u><span style="color: blue;"><a href="mailto:ipooir@ucp.by">ipooir@ucp.by</a></span></u>
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>