<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аудитории А-301 и A-302 «Экстренная медицина»");
?>
<p>&nbsp;&nbsp;&nbsp; Вашему вниманию представлен комплекс аудиторий экстренной медицины. Статистика показывает, что к месту чрезвычайных ситуаций, включая ДТП, наши подразделения пребывают первыми, поэтому для спасателей важно уметь правильно оказывать первую медицинскую и реанимационную помощь.<br>
 &nbsp;&nbsp;&nbsp; Данный комплекс аудиторий создан с учетом европейского опыта подготовки парамедиков специально для достижения поставленной цели. Сейчас мы находимся в аудитории для практической отработки приемов первой медицинской и реанимационной помощи. Аудитория разделена на 4 зоны:<br>
 &nbsp;&nbsp;&nbsp; 1)&nbsp;Зона (справа) для отработки приемов оказания первой медицинской помощи при травматических повреждениях. Зона оборудована фантомными модулями (манекенами), позволяющими имитировать различного рода повреждения. Манекены оборудованы сменными элементами, что позволяет смоделировать все характерные травматические повреждения человека (различные переломы конечностей, проникающие травмы, черепно-мозговые травмы, ожоги, обморожения и т.д.). Здесь отрабатываются действия:<br>
 &nbsp; &nbsp; &nbsp; &nbsp; – по остановке артериального и венозного кровотечения;<br>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; – наложению различного вида повязок;<br>
 &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; – правильному обездвиживанию пострадавших (транспортной иммобилизации) с использованием транспортных шин и вакуумных мешков;<br>
 &nbsp; &nbsp; &nbsp; &nbsp; – перемещению пострадавших с использованием всевозможных типов носилок, включая пропускающие рентгеновские лучи.&nbsp;&nbsp;&nbsp; <br>
 &nbsp;&nbsp;&nbsp; 2)&nbsp;Зона (прямо) отработки приемов сердечно-легочной&nbsp; реанимации. Отработка происходит с использованием манекенов, оборудованных блоками&nbsp; автоматизированного контроля правильности действий. Есть возможность отрабатывать вопросы реанимации младенцев.<br>
 &nbsp;&nbsp; 3) Зона (слева) профилактики травматического шока. Важным элементом является обучение правильному проведению инъекций.<br>
 &nbsp; &nbsp; 4)&nbsp;Зона (слева у перехода в соседнюю аудиторию) для обучения элементам родовспоможения.<br>
 &nbsp; &nbsp; Далее аудитория для отработки теоретического материала. Особое внимание уделяется изучению анатомии человека с использованием материалов, получаемых из медицинских вузов, и анатомических манекенов. Весь курс обучения составляет 150 часов, в том числе 50 часов дежурств на базе Минской областной клинической больницы в отделениях травматологии, реанимации, хирургии, приемного отделения, что позволяет выстроить завершенную систему подготовки, по окончании которой выдается специальное свидетельство.</p>
<div class="gallery"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/KlassA-302_1.jpg" title="Класс A-302 экстренной медицины" rel="gallery-32469">
				
					<img src="/images/2011/10/KlassA-302_1-150x150.jpg" alt="Класс A-302 экстренной медицины">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/KlassA-302_2.jpg" title="Класс A-302 экстренной медицины" rel="gallery-32469">
				
					<img src="/images/2011/10/KlassA-302_2-150x150.jpg" alt="Класс A-302 экстренной медицины">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon"> 
			
					<a href="/images/2011/10/KlassA-302_3.jpg" title="Класс A-302 экстренной медицины" rel="gallery-32469">
				
					<img src="/images/2011/10/KlassA-302_3-150x150.jpg" alt="Класс A-302 экстренной медицины">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/KlassA-302_4.jpg" title="Класс A-302 экстренной медицины" rel="gallery-32469">
				
					<img src="/images/2011/10/KlassA-302_4-150x150.jpg" alt="Класс A-302 экстренной медицины">
				
					</a>	
				
			</dt></dl>
			<br style="clear: both;">
		</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>