<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Орган по сертификации продукции");
?><table cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
	<td>
		<p align="center" style="text-align: justify;">
			 На базе Университета гражданской защиты функционирует орган по сертификации продукции (аттестат аккредитации № BY/112 141.01, срок действия по 09.09.2027 г.) с правом подтверждения соответствия продукции требованиям ТР ЕАЭС 043/2017 «О требованиях к средствам обеспечения пожарной безопасности и пожаротушения» и ТР ЕАЭС 050/2021 «О безопасности продукции, предназначенной для гражданской обороны и защиты&nbsp;от чрезвычайных ситуаций природного и техногенного характера».
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 &nbsp;Направление корреспонденции осуществляется на электронные адреса
		</p>
		<p align="center">
 <a href="mailto:os@ucp.by">os@ucp.by</a>,&nbsp;<a href="mailto:mail@ucp.by">mail@ucp.by</a>
		</p>
		<p align="center">
			 либо нарочно по адресу
		</p>
		<p align="center">
			 г. Минск, ул. Солтыса, 183А
		</p>
		<p align="center">
			 Режим работы (9:00-18:00, обед: 13:00-14:00)
		</p>
		<p align="center">
			 Прием заявок и заявлений, сотрудничество со специалистами органа по сертификации<br>
			 для уточнения информации, оформление договоров
		</p>
		<table border="1" cellspacing="0" cellpadding="0" align="center">
		<tbody>
		<tr>
			<td>
				<p align="center">
					 № п/п
				</p>
			</td>
			<td>
				<p align="center">
					 Вид документа
				</p>
			</td>
			<td>
				<p align="center">
					 Телефон
				</p>
			</td>
			<td>
				<p align="center">
					 Форма документа
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 1
				</p>
			</td>
			<td>
				<p>
					 Заявка на сертификацию продукции
				</p>
			</td>
			<td rowspan="2">
				<p align="center">
					 (8-017) 388-97-02
				</p>
				<p align="center">
					 (8-017) 388-96-81
				</p>
				<p align="center">
					 (8-017) 388-96-83
				</p>
			</td>
			<td>
				<p align="center">
 <a target="_blank" href="https://ucp.by/upload/NIIPB/Doc/ZayavkaSertProd.docx">Файл</a>
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 2
				</p>
			</td>
			<td>
				<p>
					 Заявление о регистрации декларации о соответствии
				</p>
			</td>
			<td>
				<p align="center">
 <a target="_blank" href="https://ucp.by/upload/NIIPB/Doc/ZayavlenieReg.docx">Файл</a>
				</p>
			</td>
		</tr>
		</tbody>
		</table>
		<p style="text-align: justify;">
			 При подаче заявки на сертификацию продукции на соответствие требованиям&nbsp;<a href="https://ucp.by/upload/NIIPB/Doc/%D0%A2%D0%A0%20%D0%95%D0%90%D0%AD%D0%A1%20043_2017.pdf" target="_blank">ТР ЕАЭС 043/2017</a>&nbsp;в соответствии с п. 98 или&nbsp;<a target="_blank" href="https://ucp.by/upload/NIIPB/Doc/%D0%A2%D0%A0%20%D0%95%D0%90%D0%AD%D0%A1%20050_2021.pdf">ТР ЕАЭС 050/2021</a>&nbsp;в соответствии с п.71 необходимо указать стандарт(ы), в результате применения которого(-ых) на добровольной основе обеспечивается соблюдение требований, либо приложить описание технических решений, обоснованных анализом риска.
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Оплата работ по подтверждению соответствия продукции осуществляется Заявителем на основании хозяйственного договора. Договор на проведение работ в обязательном порядке включает сроки выполнения работ органом по сертификации и условия оплаты. Стоимость работ определяется на основании расчета трудозатрат на проведение работ по подтверждению соответствия.
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 В случае необходимости расширения или сокращения области сертификации, приостановления или прекращения действия сертификатов, держатель сертификата письменно обращается в орган по сертификации с описанием необходимых изменений. Орган по сертификации в соответствии с документированными процедурами рассматривает предложения и по результатам рассмотрения информирует держателя сертификата о принятых решениях.
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 Предлагаем Вам&nbsp;оценить качество услуг, оказываемых органом по сертификации продукции, заполнив&nbsp;<a href="https://ucp.by/upload/NIIPB/Doc/Anketa.docx" target="_blank">Анкету</a>&nbsp;оценки удовлетворенности Клиентов.
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 С областью аккредитации органа по сертификации можно ознакомиться на&nbsp;<a href="https://bsca.by/ru/registry-certif/view?id=6958">сайте</a>.
</p>
<p style="text-align: center;">
 <img width="290" alt="ОС аттестат.jpg" src="/upload/medialibrary/7c3/rtur81aj57pa290yuq1lwgeh0paye0p3.jpg" height="410" title="ОС аттестат.jpg"><br>
</p>
<p align="center" style="text-align: justify;">
	Финансирование органа по сертификации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<ul style="text-align: justify;">
	<li>Орган по сертификации обладает финансовой стабильностью и имеет ресурсы, необходимые для осуществления своей деятельности.</li>
	<li>Орган по сертификации демонстрирует свою способность, в настоящее время и в будущем, оказывать услуги согласно договорным обязательствам.</li>
	<li>Орган по сертификации имеет резервы для покрытия своих обязательств, возникающих в процессе деятельности за счет прибыли, остающейся в распоряжении учреждения.</li>
	<li>Средства, за счет которых орган по сертификации добивается финансовой стабильности, являются таковыми, чтобы орган по сертификации мог сохранять объективность.</li>
</ul>
 <br>
<p>
</p>
<p style="text-align: justify;">
	 Работы по подтверждению соответствия осуществляются в соответствии с Техническими регламентами Евразийского (Таможенного) союза,&nbsp;<a href="https://ucp.by/upload/NIIPB/Doc/ZakonRB.pdf" target="_blank">Законом Республики Беларусь от 24.10.2016 № 437-3 «Об оценке соответствия техническим требованиям и аккредитации органов по оценке соответствия»</a>, Национальной системой подтверждения соответствия Республики Беларусь.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a target="_blank" href="https://ucp.by/upload/NIIPB/Doc/%D0%9F%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%BE%20%D0%BF%D0%BE%D1%80%D1%8F%D0%B4%D0%BA%D0%B5%20%D0%BF%D1%80%D0%B8%D0%BC%D0%B5%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F%20%D1%82%D0%B8%D0%BF%D0%BE%D0%B2%D1%8B%D1%85%20%D1%81%D1%85%D0%B5%D0%BC%20%D0%BE%D1%86%D0%B5%D0%BD%D0%BA%D0%B8%20(%D0%BF%D0%BE%D0%B4%D1%82%D0%B2%D0%B5%D1%80%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F)%20%D1%81%D0%BE%D0%BE%D1%82%D0%B2%D0%B5%D1%82%D1%81%D1%82%D0%B2%D0%B8%D1%8F%20%D1%82%D1%80%D0%B5%D0%B1%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D0%BC%20%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%85%20%D1%80%D0%B5%D0%B3%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%82%D0%BE%D0%B2%20%D0%A2%D0%B0%D0%BC%D0%BE%D0%B6%D0%B5%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE%20%D1%81%D0%BE%D1%8E%D0%B7%D0%B0.pdf">Положение о порядке применения типовых схем оценки (подтверждения) соответствия требованиям технических регламентов Таможенного союза.</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Информация о схемах и процедурах при сертификации (включая процедуры оценки, правила и процедуры выдачи), подтверждении, расширении или сокращении области сертификации, приостановлении действия сертификатов, об отмене или отказе в сертификации, об описании требований и санкций, касающихся использования наименования органа по сертификации и знака соответствия, а также о способах упоминания о выданных документах по сертификации установлена в&nbsp;<a href="https://ucp.by/upload/NIIPB/Doc/ZakonRB.pdf">Законе Республики Беларусь от 24.10.2016 № 437-З&nbsp;«Об оценке соответствия техническим требованиям и аккредитации органов по оценке соответствия»</a>&nbsp;и&nbsp;<a target="_blank" href="https://ucp.by/upload/NIIPB/Doc/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%20%D0%BF%D0%BE%D0%B4%D1%82%D0%B2%D0%B5%D1%80%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F%20%D1%81%D0%BE%D0%BE%D1%82%D0%B2%D0%B5%D1%82%D1%81%D1%82%D0%B2%D0%B8%D1%8F%20%D0%9D%D0%A1%D0%9F%D0%A1%20%D0%A0%D0%91.pdf">Правилах подтверждения соответствия Национальной системы подтверждения соответствия Республики Беларусь, утвержденных постановлением Госстандарта от 25.07.2017№ 61</a>, а также:
</p>
<p>
</p>
<ul>
	<li>для средств обеспечения пожарной безопасности и пожаротушения –&nbsp;в&nbsp;<a target="_blank" href="https://ucp.by/upload/NIIPB/Doc/%D0%A2%D0%A0%20%D0%95%D0%90%D0%AD%D0%A1%20043_2017.pdf">ТР ЕАЭС 043/2017</a>;</li>
	<li>для продукции, предназначенной для гражданской обороны и защиты&nbsp;от чрезвычайных ситуаций природного и техногенного характера –&nbsp;в&nbsp;<a target="_blank" href="https://ucp.by/upload/NIIPB/Doc/%D0%A2%D0%A0%20%D0%95%D0%90%D0%AD%D0%A1%20050_2021.pdf">ТР ЕАЭС 050/2021</a>.</li>
</ul>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
 <a target="_blank" href="https://ucp.by/upload/NIIPB/Doc/%D0%96%D0%B0%D0%BB%D0%BE%D0%B1%D1%8B%20%D0%B8%20%D0%B0%D0%BF%D0%B5%D0%BB%D0%BB%D1%8F%D1%86%D0%B8%D0%B8.pdf">Жалобы и апелляции</a>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
 <a target="_blank" href="https://ucp.by/upload/NIIPB/Doc/Prava1.pdf">Права и обязанности заявителя/владельца сертификата</a>
</p>
<p>
</p>
<p>
 <a target="_blank" href="https://ucp.by/upload/NIIPB/Doc/Prava2.pdf">Права и обязанности органа по сертификации при проведении сертификации</a>&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>