<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Факультет подготовки научных кадров");
?><table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник факультета подготовки научных кадров<br>
			 кандидат технических наук, доцент<br>
			 подполковник внутренней службы<br>
 <b>ПАСОВЕЦ Владимир Николаевич</b><br>
 <b>+375 17&nbsp;345-33-54</b>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 &nbsp; Деятельность факультета направлена на подготовку специалистов для Министерства по чрезвычайным ситуациям по специальностям научно-ориентированного образования.<br>
	 &nbsp; &nbsp; Адъюнктура:<br>
	 05.26.01 – охрана труда (топливная и химическая промышленность)<br>
	 05.26.02 – безопасность в чрезвычайных ситуациях (горение, тепломассоперенос) (технические науки)<br>
	 05.26.02 – безопасность в чрезвычайных ситуациях (психологические науки)<br>
	 05.26.03 – пожарная и промышленная безопасность (горение, тепломассоперенос) (технические науки)<br>
	 05.26.03 – пожарная и промышленная безопасность (психологические науки)<br>
	 05.26.07 – гражданская оборона (военные и технические науки)<br>
	 &nbsp; &nbsp; Формы получения образования: дневная (3 года), заочная (4 года), соискательство (5 лет).<br>
	 &nbsp; &nbsp; Лица, поступающие в аспирантуру (адъюнктуру), должны иметь:<br>
	 -&nbsp; &nbsp; высшее образование;<br>
	 -&nbsp;&nbsp;&nbsp; склонность к научным исследованиям, что подтверждается научными публикациями, участием в научно-исследовательских и инновационных проектах, конференциях или другими материалами;<br>
	 -&nbsp;&nbsp;&nbsp; рекомендацию ученого совета (совета) учреждения высшего образования или факультета этого учреждения (для поступающих в год окончания обучения в данном учреждении) либо опыт практической работы не менее двух лет на должностях, требующих наличия высшего образования.<br>
	 &nbsp;Лицам, успешно завершившим обучение в адъюнктуре, присваивается квалификация «Исследователь».<br>
	 &nbsp; &nbsp; Докторантура:<br>
	 05.26.01 – охрана труда (топливная и химическая промышленность)<br>
	 05.26.02 – безопасность в чрезвычайных ситуациях (горение, тепломассоперенос) (технические науки)<br>
	 05.26.03 – пожарная и промышленная безопасность (горение, тепломассоперенос) (технические науки)<br>
	 &nbsp; &nbsp; Формы получения образования: дневная (3 года), соискательство (5 лет).<br>
	 &nbsp; &nbsp;В докторантуру принимаются лица, имеющие ученую степень кандидата наук и являющиеся авторами научных статей, а также других материалов по результатам научных исследований (монографий, материалов, относящихся к объектам интеллектуальной собственности, зарегистрированным в установленном порядке, материалов и (или) тезисов докладов на конференциях, отчетов о выполненных исследованиях и разработках, актов (справок) об их использовании, подтверждающих участие в выполнении государственных программ научных исследований, научно-технических программ и инновационных проектов по приоритетным направлениям научной, научно-технической и&nbsp;инновационной деятельности), которые составляют основу для докторской диссертации с возможностью ее завершения в течение трех лет.<br>
	 &nbsp; &nbsp;Задачи подразделения:<br>
	 1.&nbsp;Выполнение показателей государственной аккредитации университета в области подготовки кадров высшей квалификации.<br>
	 2.&nbsp;Организация набора, образовательного процесса и аттестации научных работников высшей квалификации (функционирование адъюнктуры и докторантуры).<br>
	 3. Организация работы секции «Защита от чрезвычайных ситуаций. Обеспечение безопасности жизнедеятельности. Радиационная безопасность. Гражданская оборона» в рамках Республиканского конкурса научных работ студентов.<br>
	 4. Обеспечение функционирования лаборатории.<br>
	 5. Координация деятельности кафедр, подчиненных факультету подготовки научных кадров.<br>
	 6. Создание условий для активного приобретения обучающимися факультета профессиональных знаний, умений и навыков, необходимых для успешной подготовки и защиты диссертаций.&nbsp; &nbsp;&nbsp;
</p>
<p style="text-align: justify;">
</p>
<hr size="3" width="98%" align="left">
<p>
	 <iframe src="https://rutube.ru/play/embed/543c7fde24de8cf8bce66dff82b93c35?r=wd" width="640" height="340">
	</iframe>
</p>
<p>
</p>
<p>
</p>
<hr size="3" width="98%" align="left">
<p style="text-align: justify;">
	 &nbsp; &nbsp; Кафедры/отделы, входящие в состав факультета:<br>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a target="_blank" href="/structure/faculties/fakultet-podgotovki-nauchnykh-kadrov/kafedra-gumanitarnykh-nauk/">Кафедра гуманитарных наук</a><br>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a target="_blank" href="/structure/faculties/fakultet-podgotovki-nauchnykh-kadrov/kafedra-estestvennykh-nauk/">Кафедра естественных наук</a><br>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Испытательная лаборатория<br>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Центр коллективного пользования уникальным научным оборудованием
</p>
<hr size="3" width="98%" align="left">
<p style="text-align: justify;">
	 &nbsp; &nbsp; Перечень методов испытаний испытательной лаборатории факультета подготовки научных кадров:<br>
	 1. Кабели, провода и шнуры:<br>
	 1.1.&nbsp;Предел распространения горения кабельного изделия при одиночной прокладке (ПРГО):<br>
	 ГОСТ IEC 60332-1-2-2011;<br>
	 ГОСТ IEC 60332-1-3-2011;<br>
	 ГОСТ IEC 60332-2-1-2011;<br>
	 ГОСТ IEC 60332-2-2-2011;<br>
	 СТБ IEC 60332-1-2-2010.<br>
	 1.2.&nbsp;Предел распространения горения кабельного изделия при групповой прокладке:<br>
	 ГОСТ IEC 60332-3-21-2011;<br>
	 ГОСТ IEC 60332-3-22-2011;<br>
	 ГОСТ IEC 60332-3-23-2011;<br>
	 ГОСТ IEC 60332-3-24-2011;<br>
	 ГОСТ IEC 60332-3-25-2011;<br>
	 СТБ IEC 60332-3-21-2011;<br>
	 СТБ IEC 60332-3-22-2011;<br>
	 СТБ IEC 60332-3-23-2011;<br>
	 СТБ IEC 60332-3-24-2011;<br>
	 СТБ IEC 60332-3-25-2011.<br>
	 1.3.&nbsp;Показатель дымообразования при горении и тлении кабельного изделия:<br>
	 ГОСТ IEC 61034-2-2011.<br>
	 1.4.&nbsp;Эквивалентный показатель токсичности продуктов горения кабельного изделия:<br>
	 ГОСТ 31565-2012 п.5.6.<br>
	 1.5.&nbsp;Показатель коррозионной активности продуктов дымо- и газовыделения при горении и тлении каждого из полимерных материалов кабельного изделия:<br>
	 ГОСТ IEC 60754-1-2015;<br>
	 ГОСТ IEC 60754-2-2015.<br>
	 1.6.&nbsp;Предел огнестойкости кабельного изделия в условиях воздействия пламени:<br>
	 ГОСТ IEC 60331-21-2011;<br>
	 ГОСТ IEC 60331-23-2011;<br>
	 ГОСТ IEC 60331-25-2011.<br>
	 1.7.&nbsp;Электрическое сопротивление изоляции:<br>
	 ГОСТ 3345-76.<br>
	 2.&nbsp;Изоляция и оболочка электрических и оптических кабелей (проводов)<br>
	 2.1 Плотность полимерных материалов:<br>
	 ГОСТ 15139-69 пп. 2, 3, 5;<br>
	 ГОСТ IEC 60811-606-2017 п. 4.2;<br>
	 СТБ IEC 60811-1-3-2008 п. 8.1.<br>
	 3.&nbsp;Твердые электроизоляционные материалы:<br>
	 3.1. Пожароопасность (испытание раскаленной проволокой; испытание готовых изделий на горючесть):<br>
	 ГОСТ IEC 60695-2-13-2012;<br>
	 СТБ IEC 60695-2-10-2008;<br>
	 СТБ IEC 60695-2-12-2008.<br>
	 4.&nbsp;Электротехническое оборудование, его сборочные узлы и компоненты:<br>
	 4.1.&nbsp;Пожароопасность (испытание раскаленной проволокой; испытание готовых изделий на горючесть):<br>
	 ГОСТ IEC 60695-11-5-2013;<br>
	 ГОСТ IEC 60695-2-11-2013;<br>
	 СТБ IEC 60695-2-10-2008;<br>
	 СТБ IEC 60695-2-11-2008.<br>
	 5. Устройства защитного отключения:<br>
	 5.1.&nbsp;Стойкость неметаллических материалов к воздействию накаленными элементами:<br>
	 ГОСТ IEC 60695-2-11-2013;<br>
	 СТБ 11.14.06-2011 п. 4.5.9;<br>
	 СТБ IEC 60695-2-10-2008;<br>
	 СТБ IEC 60695-2-11-2008.<br>
	 5.2.&nbsp;Стойкость к воспламенению неметаллических материалов оболочки от горелки с игольчатым пламенем:<br>
	 ГОСТ 27484-87 (МЭК 695-2-2-80);<br>
	 СТБ 11.14.06-2011 4, 5, 8.<br>
	 5.3.&nbsp;Стойкость к воспламенению и распространению горения неметаллических материалов (метод FH):<br>
	 ГОСТ 28779-90 (МЭК 707-81) 8;<br>
	 СТБ 11.14.06-2011 4.5.7.<br>
	 6.&nbsp;Электромонтажная погонажная арматура (ЭПА):<br>
	 6.1.&nbsp;Стойкость ЭПА с уложенными в них кабельными изделиями к распространению горения при групповой прокладке:<br>
	 СТБ 1950-2009 п.5.5.<br>
	 7.&nbsp;Твердые вещества и материалы. Строительные конструкции, материалы и изделия. Отделочные материалы и конструкции:<br>
	 7.1.&nbsp;Группа горючести:<br>
	 ГОСТ 12.1.044-89 (ИСО 4589-84) п.п. 4.1, 4.3;<br>
	 ГОСТ 30244-94 п.6.<br>
	 7.2.&nbsp;Коэффициент дымообразования:<br>
	 ГОСТ 12.1.044-2018 п. 11;<br>
	 ГОСТ 12.1.044-89 (ИСО 4589-84) п.4.18.<br>
	 7.3.&nbsp;Испытания на горючесть<br>
	 ГОСТ 30244-94 п.6.<br>
	 7.4.&nbsp;Определение группы горючести<br>
	 ГОСТ 30244-94 п. 7.<br>
	 7.5.&nbsp;Испытания на воспламеняемость<br>
	 ГОСТ 30402-96 п. 9.<br>
	 7.6.&nbsp;Распространение пламени по поверхности<br>
	 ГОСТ 30444-97 / ГОСТ Р 51032-97 п. 9.
</p>
<hr size="3" width="98%" align="left">
<p style="text-align: center;">
 <b>Контактная информация:</b>
</p>
<p>
</p>
<p style="text-align: justify;">
	 Начальник факультета:<br>
	 +375 17&nbsp;345-33-54<br>
 <a href="mailto:fpnk@ucp.by">fpnk@ucp.by</a><br>
	 Проведение испытаний:<br>
	 Начальник испытательной лаборатории<br>
	 Гусаров Игорь Сергеевич<br>
	 +375 17&nbsp;341-32-99<br>
 <a href="mailto:ilab@ucp.by">ilab@ucp.by</a>
</p>
<p>
 <a href="mailto:ilab@ucp.by"></a>
</p>
<p>
</p>
<p>
 <br>
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>