<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Адукацыйныя");
?><p align="center">
 <br>
</p>
<p align="center">
	 Прэйскурант адпускных цэн (тарыфаў) па адукацыйных паслугах <br>
	 Універсітэт грамадзянскай абароны МНС Беларусі (для рэзідэнтаў Рэспублікі Беларусь)<br>
</p>
<div>
</div>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td colspan="1">
		 &nbsp;№
	</td>
	<td colspan="1">
		 Найменні тавараў (работ, паслуг)&nbsp; &nbsp;
	</td>
	<td colspan="1">
		 &nbsp; &nbsp; &nbsp;Адпускная цана (тарыф) руб.
	</td>
</tr>
<tr>
	<td>
		 1.
	</td>
	<td>
		 Планавы кошт адукацыйных паслуг па першай ступені вышэйшай адукацыі 1-94 01 01 «Папярэджанне і ліквідацыя надзвычайных сітуацый», 1 курс<br>
	</td>
	<td>
		 4 850 руб. 00 кап.<br>
	</td>
</tr>
<tr>
	<td>
		 2.
	</td>
	<td>
		 Планавы кошт адукацыйных паслуг па першай ступені вышэйшай адукацыі 1-94 02 02 «Пажарная і прамысловая бяспека», 1 курс<br>
	</td>
	<td>
		 4 850 руб. 00 кап.<br>
	</td>
</tr>
<tr>
	<td>
		 3.
	</td>
	<td>
		 Планавы кошт адукацыйных паслуг па першай ступені вышэйшай адукацыі 1-94 01 01 «Папярэджанне і ліквідацыя надзвычайных сітуацый», 2 курс&nbsp;<br>
	</td>
	<td>
		 4 150 руб. 00 кап.
	</td>
</tr>
<tr>
	<td>
		 4.
	</td>
	<td>
		 Планавы кошт адукацыйных паслуг па першай ступені вышэйшай адукацыі 1-94 02 02 «Пажарная і прамысловая бяспека», 2 курс<br>
	</td>
	<td>
		 4 300 руб. 00 кап.
	</td>
</tr>
<tr>
	<td>
		 5.
	</td>
	<td>
		 Планавы кошт адукацыйных паслуг па першай ступені вышэйшай адукацыі 1-94 01 01 «Папярэджанне і ліквідацыя &nbsp;надзвычайных сітуацый», 3 курс<br>
	</td>
	<td>
		 4 400 руб. 00 кап.
	</td>
</tr>
<tr>
	<td>
		 6.
	</td>
	<td>
		 Планавы кошт адукацыйных паслуг па першай ступені вышэйшай адукацыі 1-94 02 02 «Пажарная і прамысловая бяспека», 3 курс<br>
	</td>
	<td>
		 4 250 руб. 00 кап.
	</td>
</tr>
<tr>
	<td>
		 7.
	</td>
	<td>
		 Планавы кошт адукацыйных паслуг па першай ступені вышэйшай адукацыі 1-94 01 01 «Папярэджанне і ліквідацыя &nbsp;надзвычайных сітуацый», 4 курс<br>
	</td>
	<td>
		 3 500 руб. 00 кап.<br>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;8.
	</td>
	<td colspan="1">
		 &nbsp;Планавы кошт адукацыйных паслуг па першай ступені вышэйшай адукацыі 1-94 02 02 «Пажарная і прамысловая бяспека», 4 курс
	</td>
	<td colspan="1">
		 3 500 руб. 00 кап.
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;9
	</td>
	<td colspan="1">
		 Навучанне па спецыяльнасці «Папярэджанне і ліквідацыі надзвычайных сітуацый» за завочнай форме на навучальны год<br>
	</td>
	<td colspan="1">
		 976 руб. 54 кaп.
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;10
	</td>
	<td colspan="1">
		 Навучанне па спецыяльнасці Прамысловая бяспека» на завочнай форме за навучальны год
	</td>
	<td colspan="1">
		780 руб. 35 кaп.
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>