<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("FQ5 Тушэнне пажараў на нафтаперапрацоўчым прадпрыемстве і энергетычным аб'екце");
?>

<table border="1">
<tbody>
<tr>
<td id="" style="width: 230px;" lang="" dir="" scope="" align="center" valign=""><p><a title="load" href="/images/2010/04/load.jpg"><img title="load" src="/images/2010/04/load-300x225.jpg" alt="" width="200" height="150" /></a></p>

<p>&nbsp;</p></td>
<td style="padding-left: 0px; text-align: justify;"><p style="text-align: center;"><strong><strong><strong><strong><strong>FQ5   Учебное программное обеспечение «Тушение пожаров на нефтеперерабатывающем предприятии и энергетическом объекте» ("Fire Quest commander")</strong></strong></strong></strong></strong></p>

<p><em><strong>Особенности:</strong></em><br />
 В основе заложена трехмерная модель нефтеперерабатывающего предприятия. В состав объекта входят: трансформаторная подстанция, установка первичной нефтепереработки, насосная нефтепродуктов, склады нефтепродуктов и пиломатериалов, сливная железнодорожная эстакада. На всех этих объектах создано по несколько сценариев, мест возможного возникновения пожара. Каждый обучаемый в группе одновременно выступает в в одной из роли различных должностных лиц оперативного штаба ликвидации ЧС, ведут радиобмен между собой и управляют своими подчиненными подразделениями.</p>

<p><em><strong>Назначение:</strong></em><br />
 Данный  программный комплекс предназначен для повышения эффективности учебного процесса подготовки начальствующего состава Министерства по чрезвычайным ситуациям Республики Беларусь, позволяет моделировать деятельность начальствующего состава по управлению пожарными аварийно-спасательными подразделениями при тушении пожаров на объектах хозяйствования.</p>

<p><em><strong>Конкурентные преимущества:</strong></em><br />
 - Опыт проведения занятий с использованием таких программных продуктов показывает, что обучающемуся легко вникнуть и понять процессы, происходящие в ходе тушения пожаров или ликвидации ЧС. Научиться работать в роли различных должностных лиц оперативного штаба ликвидации ЧС, правильно вести радиообмен и управлять подчиненными подразделениями.<br />
 - Сетевая версия программы позволяющая организовать интерактивное обучение в составе учебных групп.</p>

<p><em><strong>Принцип работы:</strong></em><br />
 – Программное обеспечение реализовано в виде “стратегии”, при этом действия происходят в реальном времени. Управление программой осуществляется от лица одного из должностных лиц – руководителя тушения пожара, начальника штаба, начальника тыла, начальников боевых участков, диспетчера центра оперативного управления. Целью игры является - групповыми усилиями потушить пожар в кратчайшие сроки, обеспечив минимальный ущерб от него. Управление действиями личного состава осуществляется путем операций с пожарными аварийно-спасательными автомобилями и пожарно-техническим вооружением.<br />
 – Программа может функционировать в учебном и контрольном режимах. В учебном режиме пользователю предоставлена возможность использовать проектную документацию на объект, использовать справочную информацию, проводить требуемые расчеты при решении тактической задачи.</p>

<p><em><strong>Минимальные системные требования к ПК и программному обеспечению:</strong></em><br />
         – процессор: Core 2 Duo с тактовой частотой 2500 МГц и выше;<br />
 ­        – ОЗУ: 2048МБ и более;<br />
 ­        – свободное место на дисковом пространстве: 2048 Мб;<br />
 ­        – видеокарта класса GeForce 8800 GT и выше;<br />
 ­        – разрешение монитора 1280?1024<br />
 ­        – поддержка манипулятора типа «мышь»;<br />
 ­        – сетевая карта: со скоростью соединения 10/100 мбит/с и выше.<br />
 ­        – операционная система Windows XP или Windows Vista</p>

<p style="text-align: justify; padding-left: 30px;"><em><strong>Программное обеспечение поставляется в виде базового комплекта, включающего:</strong></em><br />
 - программное обеспечение с необходимым количеством регистрационных электронных ключей;<br />
 - руководство пользователя;<br />
 - руководство администратора.</p>

<p style="text-align: center;"><object id="2" width="320" height="240" classid="clsid:d27cdb6e-ae6d-11cf-96b8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0" align="top"><param name="src" value="/images/file/FQ5.swf" /><param name="play" value="false" /><param name="loop" value="false" /><param name="quality" value="autolow" /><param name="scale" value="noborder" /><param name="salign" value="t" /><param name="wmode" value="window" /><param name="base" value="/images/file" /><embed id="2" width="320" height="240" type="application/x-shockwave-flash" src="/images/file/FQ5.swf" play="false" loop="false" quality="autolow" scale="noborder" salign="t" wmode="window" base="/images/file" align="top" /></object></p>

<p style="text-align: center;"><a href="http://kii.gov.by/sdo/Video/FQ5.avi">Скачать в хорошем качестве (125 Mb – 8 мин. 50 сек.)</a></p>

<p style="text-align: center;"><span style="font-size: x-large; font-family: andale mono,times;"><span style="color: #1f3ca2;"><span style="color: #285899;">По вопросам приобретения обращайтесь</span></span></span></p>

<p style="text-align: center;"><span style="font-size: x-large; font-family: andale mono,times;"><span style="color: #1f3ca2;"><span style="color: #285899;">на e-mail: tsit@kii.gov.by</span></span></span></p></td>
</tr>
</tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p></param></param></param></param></param></param></param></param></embed>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>