<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Arabic");
?><p>
	 تشكل جامعة الدفاع المدني منظومة موحدة لإعداد الكوادر لصالح وزارة حالات الطوارئ والهيئات الحكومية الأخرى – ابتداء من خريجي المدارس الثانوية وانتهاء بالأخصائيين من ذوي المؤهلات العلمية العليا.
</p>
<p>
	 وتوفر الجامعة حاليا تدريبا للمتخصصين ليس للهيآت والوحدات التابعة لوزارة حالات الطوارئ في بلادنا فقط ، ولكنها تعتبر أيضا بمثابة مركز تعليمي متخصص في مجال السلامة من الحرائق والسلامة الصناعية والحماية المدنية لممثلي الدول الأجنبية، فضلا عن أنها توفر برامج تدريبية تأخذ في الاعتبار مصالح مختلف الإدارات.
</p>
<p>
	 جامعة الحماية المدنية عضو كامل العضوية في الجمعية الأوروبية التي تضم المؤسسات التعليمية المتخصصة في إعداد العاملين في مجال مكافحة الحرائق (<span style="background: white;">EFSCA</span>). وبفضل الإنجازات التي حققتها في مجال تعليم المتخصصين في مكافحة الحرائق، فقد منحت الجمعية مؤسستنا التعليمية في عام 2015 ميدالية إفسكا (<span style="background: white;">EFSCA</span>) الذهبية.
</p>
<p>
	 ومنذ عام 2003، بدأت الجامعة تقدم بنجاح خدمات تعليمية للمواطنين الأجانب. وقد قامت الجامعة ومختلف فروعها حتى الآن بتدريب أكثر من 000 4 اخصائي أجنبي من 48 بلدا.
</p>
<p>
	 بإمكان خريجي مدارس التعليم الثانوي، وكذلك خريجي المدارس والكليات التقنية الإلتحاق بالجامعة للحصول على التعليم العالي في المستوى الأول - درجة البكالوريوس. أما خريجو مؤسسات التعليم العالي فلديهم فرصة الحصول على التعليم العالي في المستوى الثاني - درجة الماجستير. ويمكن للطلاب إختيار طريقة التعلم بدوام كامل مباشر أو عن بعد، بالمراسلة.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
 <b>البرامج التعليمية لإعداد المتخصصين</b>
</p>
<p align="center">
 <b>المستوى الأول، بكالوريوس</b>
</p>
<table border="1" cellspacing="0" cellpadding="0" style="border-collapse: collapse;">
<tbody>
<tr>
	<td style="border: 1pt solid windowtext;">
		<p align="center">
			 مسمى التخصص
		</p>
	</td>
	<td>
		<p align="center">
			 مدة الدراسة
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1-94&nbsp;01&nbsp;01&nbsp; "الوقاية من الحالات الطارئة ومكافحتها"
		</p>
		<p>
			 &nbsp;مؤهل التخرج "مهندس"
		</p>
	</td>
	<td>
		<p>
			 أربع سنوات
		</p>
		<p>
			 (دوام كامل)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1-94&nbsp;01&nbsp;01&nbsp; "الوقاية من الحالات الطارئة ومكافحتها"
		</p>
		<p>
			 &nbsp;مؤهل التخرج "مهندس"
		</p>
	</td>
	<td>
		<p>
			 خمس سنوات
		</p>
		<p>
			 (دراسة عن بعد)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1-94&nbsp;02&nbsp;02&nbsp; "السلامة من الحرائق والسلامة الصناعية"
		</p>
		<p>
			 مؤهل التخرج "مهندس"
		</p>
	</td>
	<td>
		<p>
			 أربع سنوات
		</p>
		<p>
			 (دوام كامل)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1-94&nbsp;02&nbsp;02&nbsp; "السلامة من الحرائق والسلامة الصناعية"
		</p>
		<p>
			 مؤهل التخرج "مهندس"
		</p>
	</td>
	<td>
		<p>
			 خمس سنوات
		</p>
		<p>
			 (دراسة عن بعد)
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p align="center">
 <b>البرامج التعليمية لإعداد المتخصصين</b>
</p>
<p align="center">
 <b>المستوى الثاني، ماجستير</b>
</p>
<p>
	 &nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0" style="border-collapse: collapse;">
<tbody>
<tr>
	<td style="border: 1pt solid windowtext;">
		<p align="center">
			 مسمى التخصص
		</p>
	</td>
	<td>
		<p align="center">
			 مدة الدراسة
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1-94&nbsp;80&nbsp;01&nbsp; "الوقاية من الحالات الطارئة ومكافحتها"
		</p>
		<p>
			 الدرجة العلمية: ماجستير العلوم التقنية
		</p>
	</td>
	<td>
		<p>
			 سنة واحدة
		</p>
		<p>
			 (دوام كامل)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1-94&nbsp;80&nbsp;01&nbsp; "الوقاية من الحالات الطارئة ومكافحتها"
		</p>
		<p>
			 الدرجة العلمية: ماجستير العلوم التقنية
		</p>
	</td>
	<td>
		<p>
			 سنة ونصف
		</p>
		<p>
			 (دراسة عن بعد)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1-94&nbsp;80&nbsp;01&nbsp; "إدارة الوقاية من الحالات الطارئة"
		</p>
		<p>
			 الدرجة العلمية: ماجستير الإدارة
		</p>
	</td>
	<td>
		<p>
			 سنة واحدة
		</p>
		<p>
			 (دوام كامل)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1-94&nbsp;80&nbsp;01&nbsp; "إدارة الوقاية من الحالات الطارئة"
		</p>
		<p>
			 الدرجة العلمية: ماجستير الإدارة
		</p>
	</td>
	<td>
		<p>
			 سنة ونصف
		</p>
		<p>
			 (دراسة عن بعد)
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>الإلتحاق بالجامعة يتم بعد إجراء مقابلة شفوية مع الطالب ولا يتطلب الأمر اجتياز اختبار الولوج.</b>
</p>
<p>
	 لغة التدريس هي اللغة الروسية. بالنسبة للطلاب الذين لا يتقنون هذه اللغة توفر الجامعة دورات تعليمية لدراسة اللغة الروسية.&nbsp; الدراسة تكون بشكل فردي وتستغرق مدة 6 أو 10 أشهر.
</p>
<p>
	 ويوفر قسم التعاون الدولي التابع للجامعة الدعم الضروري للطلاب الأجانب للحصول على التأشيرة، كما تساعدهم&nbsp; وتشرح لهم القواعد والقوانين المؤطرة لتواجد المواطنين الأجانب في جمهورية بيلاروس.
</p>
<p>
	 ومن الجدير بالذكر أن الفرع التابع للجامعة "معهد إعادة التأهيل ورفع الكفاءة" يمنح إمكانية رفع الكفاءة وإعادة التأهيل للعاملين المتخصصين في مجال إطفاء الحرائق وإجراء عمليات الإنقاذ وذلك من خلال دورات تعليمية قصيرة،&nbsp; في ظروف حيث التدريب أقرب ما يكون إلى الواقع في الحالات الطارئة.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>للتواصل</b>:
</p>
<p>
 <b>قسم التعاون الدولي:</b>
</p>
<p>
	 تلفون: 375173454446+ ، 375177765075+
</p>
<p>
	 البريد الإلكتروني: <a href="mailto:oic@ucp.by">oic@ucp.by</a>
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>قسم تسويق الخدمات (للدراسة في </b><b>فرع الجامعة "معهد إعادة التأهيل ورفع الكفاءة"</b><b>):</b>
</p>
<p>
	 تلفون: 375177772775+ ، 375177772758+
</p>
<p>
</p>
<p>
	 البريد الإلكتروني: <a href="mailto:smippk@ucp.by">smippk@ucp.by</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>