<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Факультет подготовки руководящих кадров");
?><p style="text-align: justify;">
</p>
<p align="center">
	<strong></strong>
</p>
<table cellspacing="0" cellpadding="0" style="border-collapse: collapse;">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник факультета<br>
			 подготовки руководящих кадров<br>
			 полковник внутренней службы<br>
 <b>Вариков Геннадий Анатольевич</b>
		</p>
	</td>
</tr>
</tbody>
</table>
 &nbsp; &nbsp;
<p style="text-align: justify;">
	 &nbsp; Деятельность факультета направлена на подготовку специалистов для Министерства по чрезвычайным ситуациям по специальностям углубленного высшего образования на базе высшего образования, заочная форма получения образования – 1,5 года:
</p>
<p style="text-align: justify;">
	 7-06-1033-01 «Предупреждение и ликвидация чрезвычайных ситуаций»;<br>
	 7-06-1033-02 «Управление защитой от чрезвычайных ситуаций»;<br>
	 7-06-1033-03 «Ликвидация чрезвычайных ситуаций и гражданская оборона»;<br>
	 7-06-1033-04 «Информационно-аналитическое обеспечение деятельности органов и подразделений по чрезвычайным ситуациям»;<br>
	 7-06-1033-05 «Информационно-коммуникативное обеспечение безопасности жизнедеятельности».
</p>
<p style="text-align: center;">
 <b>Задачи подразделения:</b>&nbsp; &nbsp;<span style="text-align: justify;">&nbsp;&nbsp;</span>
</p>
<p style="text-align: justify;">
 <span style="text-align: justify;">&nbsp; &nbsp;- осуществление образовательной и научной деятельности, учебно-методической работы в рамках реализации образовательных программ углубленного высшего образования;<br>
 </span><span style="text-align: justify;">&nbsp; &nbsp;- научное, методическое и практическое сопровождение мероприятий в области гражданской защиты;&nbsp;<br>
 </span><span style="text-align: justify;">&nbsp;- проведение прикладных и фундаментальных научно-исследовательских, опытно-конструкторских работ и поисковых исследований в рамках заданий государственных и отраслевых научно-технических программ, инновационных проектов;<br>
 </span><span style="text-align: justify;">&nbsp; &nbsp; - разработка предложений по совершенствованию государственной системы предупреждения и ликвидации чрезвычайных ситуаций и гражданской обороны в Республике Беларусь;<br>
 </span><span style="text-align: justify;">&nbsp; &nbsp;- участие в разработке и совершенствовании технических нормативных правовых, нормативных правовых и законодательных актов в области деятельности факультета;<br>
 </span><span style="text-align: justify;">&nbsp; &nbsp; &nbsp;- оценка состояния защитных сооружений гражданской обороны.</span><span style="text-align: justify;">&nbsp;</span>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p style="text-align: center;">
 <b>Кафедра и отделы, входящие в состав факультета:</b>
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;кафедра гражданской защиты;<br>
	 &nbsp; &nbsp; &nbsp;отдел исследований в области гражданской защиты;<br>
	 &nbsp; &nbsp; &nbsp;отдел испытаний оборудования гражданской обороны в области гражданской защиты.&nbsp;
</p>
<p style="text-align: center;">
 <b>Услуги:</b>
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;испытание средств индивидуальной защиты органов дыхания и средств защиты кожи;<br>
	 &nbsp; &nbsp;выдача заключений о пригодности к дальнейшему использованию средств индивидуальной защиты;<br>
	 &nbsp; &nbsp; &nbsp;испытание фильтровентиляционных систем защитных сооружений гражданской обороны;<br>
	 &nbsp; проведение испытаний фильтрующих и изолирующих противогазов, средств защиты кожи (плащи, чулки, перчатки, камеры защитные детские), респираторов;<br>
	 &nbsp; &nbsp; выполнение расчетов зон возможного заражения при аварии с выбросом аварийного химически опасного вещества (по СП&nbsp;2.02.03-24).
</p>
<p style="text-align: center;">
 <b>Контактная информация:</b>
</p>
<p>
 <b>e</b><b>-</b><b>mail</b><b>: </b><b>kf</b><b>@</b><b>ucp</b><b>.</b><b>by</b>
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>