<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансіі");
?><p align="center">
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td rowspan="2">
		<p align="center">
			 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Прафесія, пасада
		</p>
	</td>
	<td rowspan="2">
		<p align="center">
			 Кантактны тэлефон<br>
		</p>
	</td>
	<td rowspan="2">
		<p align="center">
			 Заработная плата<br>
		</p>
	</td>
	<td colspan="4">
		<p align="center">
			 Патрабаванні да кандыдата на працу<br>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Адукацыя<br>
		</p>
	</td>
	<td>
		<p align="center">
			 Характар працы<br>
		</p>
	</td>
	<td>
		<p align="center">
			 Рэжым працы<br>
		</p>
	</td>
	<td>
		<p align="center">
			 Дадатковыя патрабаванні<br>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 заведующий кабинетом (служащий)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
		</p>
	</td>
	<td>
		<p>
			 (017) 3417322
		</p>
		<p>
			 (017) 3417411
		</p>
	</td>
	<td>
		<p align="center">
			 от 400,0 рублей
		</p>
	</td>
	<td>
		<p>
			 высшее
		</p>
	</td>
	<td>
		<p>
			 постоянно
		</p>
	</td>
	<td>
		<p>
			 5 дневная рабочая неделя
		</p>
	</td>
	<td>
		<p>
			 владение ПК на уровне пользователя (word, excel)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 инспектор (служащий) службы коммунально-эксплуатационного обеспечения и строительства
		</p>
	</td>
	<td>
		<p>
			 (017) 3406891
		</p>
		<p>
			 (017) 3402742
		</p>
	</td>
	<td>
		<p align="center">
			 от 420,0 рублей
		</p>
	</td>
	<td>
		<p>
			 высшее
		</p>
	</td>
	<td>
		<p>
			 постоянно
		</p>
	</td>
	<td>
		<p>
			 5 дневная рабочая неделя
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 водитель (водитель автомобиля)* службы транспортного обеспечения&nbsp;&nbsp;
		</p>
	</td>
	<td>
		<p>
			 (017) 3416891
		</p>
	</td>
	<td>
		<p align="center">
			 от 530,0 рублей
		</p>
	</td>
	<td>
		<p>
			 среднее,
		</p>
		<p>
			 среднее специальное
		</p>
	</td>
	<td>
		<p>
			 постоянно
		</p>
	</td>
	<td>
		<p>
			 5 дневная рабочая неделя
		</p>
	</td>
	<td>
		<p>
			 категории вождения транспортных средств «В», «С», «D»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 водитель дежурной смены учебной пожарной аварийно-спасательной части
		</p>
	</td>
	<td>
		<p>
			 (017) 3414598
		</p>
	</td>
	<td>
		<p align="center">
			 от 590,0 рублей
		</p>
	</td>
	<td>
		<p>
			 среднее специальное
		</p>
	</td>
	<td>
		<p>
			 посменно
		</p>
	</td>
	<td>
		<p>
			 сутки через двое
		</p>
	</td>
	<td>
		<p>
			 до 27 лет, предполагает прием на службу
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 врач общей практики (служащий) медицинского пункта
		</p>
	</td>
	<td>
		<p>
			 (017) 3402228
		</p>
	</td>
	<td>
		<p align="center">
			 от 600,0 рублей
		</p>
	</td>
	<td>
		<p>
			 высшее
		</p>
	</td>
	<td>
		<p>
			 постоянно
		</p>
	</td>
	<td>
		<p>
			 5 дневная рабочая неделя
		</p>
	</td>
	<td>
		<p>
			 врач терапевт, врач педиатр
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 техник по учету (служащий) полиграфического сектора редакционно-издательского отдела
		</p>
	</td>
	<td>
		<p>
			 (017) 3413283
		</p>
	</td>
	<td>
		<p align="center">
			 от 400,0 рублей
		</p>
	</td>
	<td>
		<p>
			 среднее специальное, высшее
		</p>
	</td>
	<td>
		<p>
			 постоянно
		</p>
	</td>
	<td>
		<p>
			 5 дневная рабочая неделя
		</p>
	</td>
	<td>
		<p>
			 знание типографского оборудования и работа с ним
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 * должность начальствующего состава может комплектоваться лицами из числа гражданского персонала
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>