<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра безопасности жизнедеятельности");
?><p style="text-align: center;">
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Заведующий кафедрой<br>
			 безопасности жизнедеятельности<br>
			 кандидат технических наук. доцент<br>
 <b>СТАНКЕВИЧ Виктор Михайлович</b><br>
 <b>33-09-76</b>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 &nbsp; &nbsp; Кафедра была создана в 2016 году в результате реорганизации Гомельского инженерного института при создании Университета гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь.
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; Кафедра является выпускающей по специальности переподготовки руководящих работников и специалистов 9-09-1021-06 «Охрана труда в отраслях непроизводственной сферы». Кафедра реализует образовательную программу курса целевого назначения «Подготовка диспетчера центра оперативного управления», обучающего курса «Защита от чрезвычайных ситуаций» и более 10 других программ повышения квалификации и обучающих курсов.&nbsp;
</p>
<p>
	 &nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="287" alt="Рисунок1.jpg" src="/upload/medialibrary/5e3/ofghnyxia12lrls6dhx5ciiu6mywgmjr.jpg" height="215" title="Рисунок1.jpg"><br>
		</p>
	</td>
	<td>
		<p>
			 &nbsp;<img width="334" alt="Рисунок2.jpg" src="/upload/medialibrary/86c/ij5dcng43qxxghb1ywzgvafjtn52gyt5.jpg" height="223" title="Рисунок2.jpg">
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
	 &nbsp;
</p>
<p align="center">
 <b>Основные научные направления кафедры</b>
</p>
<p>
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp;<span style="text-align: justify;">&nbsp; &nbsp; Научно-исследовательская деятельность кафедры безопасности жизнедеятельности направлена на поиск и внедрение инновационных технологий и методов обучения в образовательный процесс по направлениям гражданской обороны, предупреждения и ликвидации чрезвычайных ситуаций, исследование психологической готовности специалистов МЧС к профессиональной деятельности и информационно-коммуникативной компетентности работников сферы безопасности жизнедеятельности.</span>
</p>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp; В числе приоритетных направлений:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1) Исследование психологической готовности командиров гражданских формирований гражданской обороны к оказанию само- и взаимопомощи в чрезвычайных ситуациях<br>
	 2)&nbsp; Особенности психологической готовности к деятельности диспетчера центра оперативного управления МЧС Республики Беларусь.<br>
	 3)&nbsp; Формирование информационно-коммуникативной компетентности работников сферы безопасности жизнедеятельности
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td style="text-align: justify;">
		<p>
 <img width="250" alt="Рисунок4.jpg" src="/upload/medialibrary/f8a/csxpmr681or5ojrfuxjnpjn5v55bbq07.jpg" height="353" title="Рисунок4.jpg"><br>
		</p>
	</td>
	<td style="text-align: justify;">
		<p style="text-align: left;">
			 На кафедре ежегодно с 2019 года, как правило,&nbsp;<br>
			в декабре, проводится открытая республиканская <br>
			научно-практическая конференция «Менеджмент <br>
			безопасности жизнедеятельности: <br>
			 перспективы развития и проблемы преподавания».
		</p>
		<p style="text-align: left;">
		</p>
		<p style="text-align: left;">
			 Конференция посвящена безопасности <br>
			жизнедеятельности&nbsp;в техносфере и педагогическим <br>
			аспектам менеджмента безопасности <br>
			жизнедеятельности.
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<hr size="3" width="98%" align="left">
<p align="center">
 <b>Учебно-методическая работа</b>
</p>
<p align="center" style="text-align: justify;">
 <span style="text-align: justify;">1) Коновалова, Ю. А., Сидорейко, И. В., Горбацевич, Р. Л., Селицкая, Е. Ю. Трудовое законодательство: правовые основы охраны труда [Электронное издание] : электронное учебное пособие / Ю. А. Коновалова, И. В. Сидорейко, Р. Л. Горбацевич, Е. Ю.Селицкая. – Гомель : УГЗ, 2025.<br>
 </span>2) Ключников, А.В. Телефонист [Электронное издание] : электронное пособие / А.В. Ключников, А.В. Шныпарков, Е.Г. Сарасеко, В.Ф.Тимошков, Д.Л. Подобед, А.Ю. Погоранский, А.А. Крот, М.В. Радовня, Ю.С. Чёрный. – Гомель : Гомельский филиал УГЗ, 2020.<br>
	 3) Коновалова, Ю. А., Сидорейко, И. В., Горбацевич, Р. Л., Селицкая, Е. Ю. Электронный УМК по дисциплине «Законодательство о труде. Правовые основы охраны труда»: <a href="https://do.ucp.by/course/view.php?id=1559">https://do.ucp.by/course/view.php?id=1559</a>.<br>
	 4) Коновалова, Ю. А., Коржов, И.&nbsp;П., Цакунов, А.&nbsp;А., Селицкая, Е. Ю. Электронный УМК по дисциплине «Основы менеджмента и управление персоналом»: <a href="https://do.ucp.by/course/view.php?id=1799">https://do.ucp.by/course/view.php?id=1799</a>.<br>
	 5) Станкевич, В. М. Электронный УМК по дисциплине «Основы метрологии, стандартизации и сертификации»: <a href="https://do.ucp.by/course/view.php?id=1804">https://do.ucp.by/course/view.php?id=1804</a>.<br>
	 6) Коновалова, Ю. А., Коржов, И.&nbsp;П., Сидорейко, И. В., Цакунов, А.&nbsp;А., Холодович,&nbsp;Н.&nbsp;А. и др. Электронный УМК по обучающему курсу «Защита от чрезвычайных ситуаций»: <a href="https://do.ucp.by/course/view.php?id=1523">https://do.ucp.by/course/view.php?id=1523</a>.<br>
	 7) Крот, А. А. Электронный УМК по дисциплине «Оперативный дежурный центра оперативного управления»: <a href="https://do.ucp.by/course/view.php?id=1891">https://do.ucp.by/course/view.php?id=1891</a>.<br>
	 8) Селицкая, Е. Ю. Электронный УМК по дисциплине «Производственная санитария и гигиена труда, медико-профилактическое обеспечение в организациях непроизводственной сферы»: <a href="https://do.ucp.by/course/view.php?id=1809">https://do.ucp.by/course/view.php?id=1809</a>.<br>
	 9) Сидорейко, И. В. Электронный УМК по дисциплине «Страхование от несчастных случаев на производстве и профессиональных заболеваний»: <a href="https://do.ucp.by/course/view.php?id=1810">https://do.ucp.by/course/view.php?id=1810</a>.<br>
	 10) Сидорейко, И. В. Электронный УМК по дисциплине «Система управления охраной труда в организациях непроизводственной сферы»: <a href="https://do.ucp.by/course/view.php?id=1806">https://do.ucp.by/course/view.php?id=1806</a>.<br>
	 11) Селицкая, Е. Ю. Электронный УМК по дисциплине «Экономические основы охраны труда»: <a href="https://do.ucp.by/course/view.php?id=1801">https://do.ucp.by/course/view.php?id=1801</a>.<br>
	 12) Цакунов, А.&nbsp;А. Электронный УМК по дисциплине «Эргономические основы организации рабочих мест»: <a href="https://do.ucp.by/course/view.php?id=1799">https://do.ucp.by/course/view.php?id=1799</a>.<br>
	 13) Коновалова, Ю. А., Коржов, И.&nbsp;П., Цакунов, А.&nbsp;А., Селицкая, Е. Ю. Электронный УМК по дисциплине «Безопасность работников организаций непроизводственной сферы в чрезвычайных ситуациях»: <a href="https://do.ucp.by/course/view.php?id=1808">https://do.ucp.by/course/view.php?id=1808</a>.<br>
	 14) Сидорейко, И. В. Электронный УМК по дисциплине «Идеология белорусского государства»: <a href="https://do.ucp.by/course/view.php?id=1796">https://do.ucp.by/course/view.php?id=1796</a>.
</p>
<hr size="3" width="98%" align="left">
<p style="text-align: justify;">
</p>
<p align="center">
 <b>График консультаций</b>
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 № пп
		</p>
	</td>
	<td>
		<p align="center">
			 Дисциплина, образовательная программа
		</p>
	</td>
	<td>
		<p align="center">
			 День и время проведения консультации<a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftn1">[*]</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1.
		</p>
	</td>
	<td>
		<p>
			 Охрана труда в отраслях непроизводственной сферы
		</p>
	</td>
	<td>
		<p>
			 вторник, четверг<br>
			 14.00 – 16.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2.
		</p>
	</td>
	<td>
		<p>
			 Подготовка диспетчера ЦОУ
		</p>
	</td>
	<td>
		<p>
			 понедельник, четверг<br>
			 15.00 -18.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 3.
		</p>
	</td>
	<td>
		<p>
			 Защита от ЧС
		</p>
	</td>
	<td>
		<p>
			 среда<br>
			 15.00 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 4.
		</p>
	</td>
	<td>
		<p>
			 Основы идеологии белорусского государства
		</p>
	</td>
	<td>
		<p>
			 четверг<br>
			 15.00 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 5.
		</p>
	</td>
	<td>
		<p>
			 Охрана труда. Основы электробезопасности
		</p>
	</td>
	<td>
		<p>
			 понедельник<br>
			 16.00 – 17.30
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 6.
		</p>
	</td>
	<td>
		<p>
			 Организация деятельности ОПЧС
		</p>
	</td>
	<td>
		<p>
			 понедельник<br>
			 16.00 – 17.30
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 7.
		</p>
	</td>
	<td>
		<p>
			 Психологическая подготовка
		</p>
	</td>
	<td>
		<p>
			 вторник<br>
			 15.00 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 8.
		</p>
	</td>
	<td>
		<p>
			 Первая помощь в чрезвычайных ситуациях
		</p>
	</td>
	<td>
		<p>
			 понедельник, пятница<br>
			 16.00 -18.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 9.
		</p>
	</td>
	<td>
		<p>
			 Информационные и коммуникационные технологии
		</p>
	</td>
	<td>
		<p>
			 понедельник<br>
			 16.00 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 10.
		</p>
	</td>
	<td>
		<p>
			 Огневая подготовка
		</p>
	</td>
	<td>
		<p>
			 вторник<br>
			 16.00 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 11.
		</p>
	</td>
	<td>
		<p>
			 Основы трудового права
		</p>
	</td>
	<td>
		<p>
			 понедельник<br>
			 16.00 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 12.
		</p>
	</td>
	<td>
		<p>
			 Основы экономики. Оплата труда
		</p>
	</td>
	<td>
		<p>
			 понедельник<br>
			 16.00 – 17.30
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 13.
		</p>
	</td>
	<td>
		<p>
			 Охрана окружающей среды
		</p>
	</td>
	<td>
		<p>
			 среда<br>
			 15.00 – 16.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 14.
		</p>
	</td>
	<td>
		<p>
			 Обеспечение безопасности службы и охраны труда
		</p>
	</td>
	<td>
		<p>
			 среда<br>
			 16.00 – 18.00
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftnref1"></a>
</p>
<p style="text-align: justify;">
 <a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftnref1">[*]</a>&nbsp;В случае, если обучающиеся не могут прибыть в отведенное для консультации время, консультация может проводиться в другое время по предварительной договоренности с преподавателем.
</p>
<p>
</p>
<p>
</p>
<hr size="3" width="98%" align="left">
 <br>
<p align="center">
 <b>Контактная информация</b>
</p>
<p>
	 Телефон кафедры: +375(0232)33-09-76<br>
	 Факс: +375(0232)50-00-13 (с пометкой «для кафедры БЖ»)
</p>
<p>
	 Почта кафедры:&nbsp;<a href="mailto:gfbzh@ucp.by">gfbzh@ucp.by</a>
</p>
<p>
</p>
<h1>&nbsp;</h1>
<p style="text-align: justify;">
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>