<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Прием граждан в филиале ИППК УГЗ");
$APPLICATION->SetTitle("Прием граждан в филиале ИППК УГЗ");
?><p align="center">
</p>
<p align="center">
	 ГРАФИК
</p>
<p align="center">
	 приема граждан, индивидуальных предпринимателей и представителей юридических лиц в филиале&nbsp;«Институт переподготовки и повышения квалификации» Университета гражданской защиты
</p>
<p align="center">
	 &nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 Начальник филиала
		</p>
		<p>
 <b>Рыбак Виталий Константинович</b><br>
		</p>
		<p>
			 Минская обл., Борисовский р-н.,
		</p>
		<p>
			 &nbsp;д. Светлая Роща
		</p>
	</td>
	<td>
		<p align="center">
			 8-0177-900-141
		</p>
	</td>
	<td>
		<p align="center">
			 1-я среда месяца&nbsp;
		</p>
	</td>
	<td>
		<p style="text-align: center;">
			 8.00-13.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Заместитель начальника филиала
		</p>
		<p>
			 полковник внутренней службы
		</p>
		<p>
 <b>Пантелей Андрей Александрович</b>
		</p>
		<p>
			 Минская обл., Борисовский р-н.,
		</p>
		<p>
			 д. Светлая Роща
		</p>
	</td>
	<td>
		<p align="center">
			 8-0177-900-143
		</p>
	</td>
	<td>
		<p align="center">
			 2-я среда месяца
		</p>
	</td>
	<td>
		<p align="center">
			 8.00-13.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Заместитель начальника филиала
		</p>
		<p>
			 подполковник внутренней службы
		</p>
		<p>
 <b>Корускевич Андрей Вячеславович</b>
		</p>
		<p>
			 Минская обл., Борисовский р-н.,
		</p>
		<p>
			 д. Светлая Роща
		</p>
	</td>
	<td>
		<p align="center">
			 8-0177-900-142
		</p>
	</td>
	<td>
		<p align="center">
			 3-я среда месяца
		</p>
	</td>
	<td>
		<p align="center">
			 8.00-13.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Заместитель начальника филиала
		</p>
		<p>
			 полковник внутренней службы
		</p>
		<p>
 <b>Пантелей Андрей Александрович</b>
		</p>
		<p>
			 Минская обл., Борисовский р-н.,
		</p>
		<p>
			 д. Светлая Роща
		</p>
	</td>
	<td>
		<p align="center">
			 8-0177-900-143
		</p>
	</td>
	<td>
		<p align="center">
			 4-я среда месяца
		</p>
	</td>
	<td>
		<p align="center">
			 8.00-13.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Заместитель начальника филиала
		</p>
		<p>
			 подполковник внутренней службы
		</p>
		<p>
 <b>Корускевич Андрей Вячеславович</b><br>
		</p>
		<p>
			 Минская обл., Борисовский р-н.,
		</p>
		<p>
			 д. Светлая Роща
		</p>
	</td>
	<td>
		<p align="center">
			 8-0177-900-142
		</p>
	</td>
	<td>
		<p align="center">
			 5-я среда*
		</p>
		<p align="center">
			 месяца
		</p>
	</td>
	<td>
		<p align="center">
			 8.00-13.00
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;Примечание:
</p>
<p style="text-align: justify;">
	 Предварительная запись на личный прием производится в приемной филиала ИППК инспектором группы делопроизводства и контроля исполнения&nbsp; (тел: 8 0177 900&nbsp;141) в рабочие дни с 8.30 до 17.30, обеденный перерыв с 13.00 до 14.00.
</p>
<p style="text-align: justify;">
	 В выходные и праздничные дни запись граждан осуществляет старший инспектор-дежурный оперативно-дежурной части филиала ИППК (Минская обл., Борисовский район, д. Светлая Роща, д.1, тел. 8 0177 900 139)
</p>
<p>
 <span style="text-align: justify; font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">*Если в месяце, в котором должен проходить личный прием, нет пятой среды, то прием проводится в последний понедельник месяца.</span><br>
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>