<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контактная информация");
?>Научно-исследовательский институт пожарной безопасности и проблем чрезвычайных ситуаций государственного учреждения образования "Университет&nbsp;гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь"&nbsp;&nbsp;<br>
 <br>
 Сокращенное наименование: НИИ ПБиЧС УГЗ МЧС Беларуси<br>
 <br>
 220046, г.Минск, ул.Солтыса, 183а,&nbsp; тел.: (+375 17) 388 96 16<br>
 <br>
 Режим работы: пн. – пт.: 9.00-13.00, 14.00-18.00, выходные: суббота, воскресенье.<br>
 <br>
 e-mail:&nbsp;<a href="mailto:mail.nii@ucp.by">mail.nii@ucp.by</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>