<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел практической подготовки");
?><p>
</p>
<p style="text-align: justify;">
	Отдел практической подготовки (далее - ОПП) является структурным подразделением филиала «Институт переподготовки и повышения квалификации» Университета гражданской защиты МЧС Беларуси обеспечивающим реализацию практической подготовки, содержание учебных площадок полигона оперативно-тактической подготовки в соответствии с их назначением, а так же подготовку учебных площадок к проведению практических занятий со слушателями филиала ИППК. <br>
 <br>
	 Цели отдела: <br>
	 осуществление мероприятий направленных на подготовку работников органов, подразделений и организаций Министерства по чрезвычайным ситуациям Республики Беларусь, других министерств и ведомств Республики Беларусь и зарубежья по изучению техники, освоению оперативно-тактических основ и современных технологий, углублению практических знаний, овладению практическими умениями, повышению профессиональной подготовки, формированию коммуникативных и организационных умений в области предупреждения и ликвидации чрезвычайных ситуаций. <br>
 <br>
	 ЗАДАЧИ ОТДЕЛА:<br>
	 подготовка учебных площадок полигона оперативно-тактической подготовки (далее - ПОТП) для проведения практических занятий со слушателями филиала ИППК;<br>
	 содержание в надлежащем состоянии учебных площадок и тренажеров ПОТП в соответствии с их предназначением;<br>
	 осуществление мероприятий, направленных на совершенствование и модернизацию учебных площадок;<br>
	 поддержание в надлежащем состоянии спортивных объектов филиала ИППК;<br>
	 организация повышения квалификации и переподготовки работников ОПП;<br>
	 совершенствование материально-технической базы ОПП.&nbsp;<br>
 <br>
	 Состав отдела практической подготовки:<br>
	 Начальник отдела<br>
	Старший инспектор<br>
	Комендант&nbsp;<br>
	<br>
	ОПП непосредственно руководит деятельностью группы обеспечения учебного процесса, в состав которой входят старшие инструктора по практической подготовке.
</p>
<p>
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>