<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научные школы");
?><p style="text-align: justify;">
	 &nbsp; &nbsp; Научные школы Университета являются добровольными самоуправляемыми объединениями профессорско-преподавательского состава, научных работников, адъюнктов (соискателей) и студентов, придерживающимися общих научных идей и принципов в процессе исследования конкретной предметной области.<br>
	 &nbsp; &nbsp;Целью деятельности научных школ Университета является создание нового научного знания, развитие научного потенциала Университета, обеспечение преемственности поколений в научном сообществе, стимулирование деятельности кафедр Университета к активному участию в НИР, дальнейшее развитие интеграции науки и образования.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;Основными задачами научных школ Университета являются:<br>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;проведение фундаментальных и прикладных научных исследований по приоритетным направлениям научных исследований Республики Беларусь;<br>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; организация выполнения научно-исследовательских проектов по&nbsp;актуальным проблемам науки и техники;<br>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;организация и проведение научных и научно-практических мероприятий (конференций, круглых столов, секций, симпозиумов и&nbsp;др.) по направлениям деятельности научной школы;<br>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; повышение результативности и продуктивности научно-исследовательской деятельности членов научной школы, включая подготовку кадров высшей научной квалификации.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; Деятельность научных школ Университета строится на принципах гласности, академической свободы, взаимного уважения, соблюдения норм профессиональной этики и культуры научного дискурса.<br>
	 &nbsp; &nbsp; &nbsp;В университете зарегистрировано 5 научных школ.
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: center;">
	 Перечень научных школ
</p>
<p style="text-align: justify;">
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td style="text-align: justify;">
		<p align="center">
			 Научная школа
		</p>
	</td>
	<td style="text-align: justify;">
		<p align="center">
			 Основные направления деятельности
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: left;">
		<p>
			 Научная школа в области предупреждения пожаров и взрывов
		</p>
		<p>
			 Руководитель – д.т.н., профессор Полевода И.И.&nbsp;
		</p>
		<p>
			 Ведущая кафедра – пожарной безопасности.
		</p>
	</td>
	<td style="text-align: left;">
		<p>
			 1.&nbsp; &nbsp; &nbsp; &nbsp; Огнестойкость и пожарная опасность материалов, строительных конструкций, зданий и сооружений;<br>
			 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Взрывозащита;<br>
			 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Эвакуация людей при пожаре.&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: left;">
		<p>
			 Научная школа в области гидрогазодинамики, оборудования и технологий ликвидации ЧС&nbsp;
		</p>
		<p>
			 Руководитель – к.ф.-м.н., доцент Камлюк А.Н.&nbsp;
		</p>
		<p>
			 Ведущая кафедра – автоматических систем безопасности.
		</p>
	</td>
	<td style="text-align: left;">
		<p>
			 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Гидрогазодинамика огнетушащих веществ;<br>
			 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность гидротехнических сооружений и оценка риска аварий на них;<br>
			 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Технические средства подачи огнетушащих веществ.
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: left;">
		<p>
			 Научная школа в области противоаварийной устойчивости объектов и пожарной техники
		</p>
		<p>
			 Руководитель – д.т.н., профессор Ковтун В.А.
		</p>
		<p>
			 Ведущая кафедра – промышленной безопасности, пожарной аварийно-спасательной техники
		</p>
	</td>
	<td style="text-align: left;">
		<p>
			 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Повышение надежности и долговечности пожарной техники;<br>
			 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Противоаварийная устойчивости технических объектов;<br>
			 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Разработка новых композиционных материалов;<br>
			 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Разработка тренажерных комплексов методического обеспечения практической подготовки работников ОПЧС;<br>
			 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Расследование ЧС.
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: left;">
		<p>
			 Научная школа в области химии огнезащитных материалов&nbsp;
		</p>
		<p>
			 Руководитель – д.х.н., профессор Богданова В.В.&nbsp;
		</p>
		<p>
			 Ведущая кафедра – химической, биологической, радиационной и ядерной защиты.
		</p>
	</td>
	<td style="text-align: left;">
		<p>
			 1.&nbsp;&nbsp;&nbsp;&nbsp; Разработка и изучение механизмов действия новых замедлителей горения для различных материалов;<br>
			 2.&nbsp;&nbsp;&nbsp;&nbsp; Создание огнезащитных полимерных материалов конструкционного и технического назначения, исследование их состава, микроструктуры и физико-механических свойств;<br>
			 3.&nbsp;&nbsp;&nbsp;&nbsp; Разработка методов придания огнестойкости текстильным материалам, используемых для защитной одежды и изоляции горячих трубопроводов.
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: left;">
		<p>
			 Научная школа в области научного обеспечения гражданской защиты&nbsp;
		</p>
		<p>
			 Руководитель – к.т.н., доцент Тихонов&nbsp;М.М.&nbsp;
		</p>
		<p>
			 Ведущая кафедра –гражданской защиты.&nbsp;
		</p>
	</td>
	<td style="text-align: left;">
		<p>
			 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Исследования в области стратегического развития гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, опасностей, возникающих в военное время, защиты важных для национальной безопасности объектов;<br>
			 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Исследования проблем законодательного и нормативно-правового регулирования в области гражданской обороны, защиты населения и территорий от ЧС природного и техногенного характера;<br>
			 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Анализ основных угроз для Республики Беларусь, вызываемых глобальными климатическими и природными изменениями, техногенными, биосоциальными процессами, внешнеполитическими и военными тенденциями.
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>