<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("UCP Sci-J");
?><p style="text-align: justify;">
	&nbsp; &nbsp; В государственном учреждении образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» разработано Положение по работе с одаренной молодежью, определяющее порядок сопровождения одаренной молодежи.<br>
	&nbsp; &nbsp; Для сопровождения одаренной молодежи в Университете создано научное объединение одаренной и талантливой молодежи «UCP Sci-J» (далее – UCP Sci-J).<br>
	&nbsp; &nbsp; Деятельность UCP Sci-J направлена на расширение научного потенциала и формирование научно-исследовательских навыков у обучающихся в свободное от учебы либо специально предоставленное время.<br>
	&nbsp; &nbsp; UCP Sci-J является добровольной организацией обучающихся, признанных одаренными или талантливыми и выразивших желание овладеть навыками проведения научных исследований во время обучения в Университете.<br>
	&nbsp; &nbsp; UCP Sci-J занимается научной деятельностью на некоммерческой основе под руководством профессорско-преподавательского состава Университета.<br>
	&nbsp; &nbsp; <br>
	&nbsp; &nbsp; Цели при работе с одаренной молодежью:<br>
	 – формирование условий для обеспечения Университета научными работниками высшей квалификации;<br>
	 –&nbsp;содействие повышению уровня научной подготовки обучающихся;<br>
	 –&nbsp;формирование у обучающихся интереса и потребности в научном и научно-техническом творчестве;<br>
	 –&nbsp;развитие творческого мышления, научной самостоятельности, повышение внутренней организованности, сознательного отношения к учебе, углубление и закрепление полученных в процессе обучения знаний.<br>
	&nbsp; &nbsp; <br>
	&nbsp; &nbsp; Основные задачи при работе с одаренной молодежью:<br>
	 –&nbsp;обеспечение активного участия обучающихся в научных конференциях, научных семинарах, конкурсах на лучшую научную работу;<br>
	 –&nbsp;обучение методике и способам самостоятельного решения научных задач, приобретение навыков работы в научных коллективах;<br>
	 –&nbsp;оказание помощи обучающимся в разработке научных проблем;<br>
	 –&nbsp;обмен опытом организации и проведения научной работы среди членов UCP Sci-J;<br>
	 –&nbsp;содействие углубленному изучению учебного материала;<br>
	 – подготовка из числа наиболее способных, активных и успевающих обучающихся резерва научных и научно-педагогических кадров для Университета;<br>
	 –&nbsp;использование творческого и интеллектуального потенциала одаренной молодежи для решения актуальных научных задач и повышения эффективности образовательного процесса.<br>
	&nbsp; &nbsp; Обучающиеся, в зависимости от научных интересов, выбирают себе научного руководителя из числа профессорско-преподавательского состава при поддержке факультета подготовки научных кадров (далее – ФПНК). Для каждого члена UCP Sci-J разрабатывается научная тематика с учетом его способностей и пожеланий. Тематика и научные руководители рекомендуются советом ФПНК и оформляются протоколом. Вопросы о включении обучающегося в UCP Sci-J могут рассматриваться два раза в течение учебного года на основании результатов экзаменационных сессий.<br>
	&nbsp; &nbsp; <br>
	&nbsp; &nbsp; Научные руководители обязаны:<br>
	 –&nbsp;проводить консультации, необходимые для выполнения научных работ членами UCP Sci-J;<br>
	 –&nbsp;оказывать помощь в освоении методов и материалов, используемых при подготовке научных статей и тезисов докладов;<br>
	 –&nbsp;обеспечивать формирование у обучающихся навыков, необходимых для организации и проведения научно-исследовательских работ, и соблюдение правил научной этики;<br>
	 –&nbsp;содействовать обеспечению членов UCP Sci-J необходимыми материалами, научной литературой по теме научной работы;<br>
	 –&nbsp;осуществлять контроль за качеством выполнения поставленных задач и подготовкой научной работы;<br>
	 –&nbsp;исполнять иные обязанности, определяемые законодательством.<br>
	&nbsp; &nbsp; <br>
	&nbsp; &nbsp; Замена научного руководителя допускается в исключительных случаях, если:<br>
	 –&nbsp;уровень научного руководства советом ФПНК признан неудовлетворительным, в том числе по причине невыполнения своих обязанностей;<br>
	 –&nbsp;научным руководителем подано заявление (рапорт) об отказе от дальнейшего научного руководства;<br>
	 –&nbsp;имеются другие обоснованные причины замены, признанные советом ФПНК уважительными.<br>
	&nbsp; &nbsp; Решение о замене научного руководителя принимается советом ФПНК.<br>
	&nbsp; &nbsp; Научный руководитель получает за работу с одним членом UCP Sci-J баллы в рейтинге профессорско-преподавательского состава (согласно Положению о рейтинге Университета).<br>
	&nbsp; &nbsp; Для выполнения организационной работы и учета деятельности из членов UCP Sci-J избираются командир, заместитель командира и секретарь UCP Sci-J.<br>
	&nbsp; &nbsp; <br>
	&nbsp; &nbsp; Командир UCP Sci-J:<br>
	 – осуществляет взаимодействие с руководством Университета, ученым секретарем, начальником ФПНК;<br>
	 – планирует и координирует деятельность UCP Sci-J;<br>
	 – ведет учет работы UCP Sci-J;<br>
	 –&nbsp;своевременно информирует членов UCP Sci-J о научных мероприятиях.<br>
	&nbsp; &nbsp; <br>
	&nbsp; &nbsp; Секретарь UCP Sci-J ведет учет научных работ членов UCP Sci-J.<br>
	&nbsp; &nbsp; В случае отсутствия командира UCP Sci-J его функции выполняет заместитель командира.<br>
	&nbsp; &nbsp; Начальники кафедр оказывают содействие работе членов UCP Sci-J, выносят на заседания кафедр вопросы, касающиеся тематики исследований, привлекают преподавательский состав в качестве научных руководителей.<br>
	&nbsp; &nbsp; Руководство деятельностью UCP Sci-J осуществляет ученый секретарь Университета гражданской защиты.<br>
	&nbsp; &nbsp; Общую организацию деятельности UCP Sci-J обеспечивает факультет подготовки научных кадров (далее – ФПНК).<br>
	&nbsp; &nbsp; Контроль за деятельностью UCP Sci-J осуществляет заместитель начальника Университета гражданской защиты по учебной работе.&nbsp;<br>
	<br>
	РЕАЛИЗАЦИЯ РАБОТЫ С ОДАРЕННОЙ МОЛОДЕЖЬЮ<br>
	<br>
	&nbsp; &nbsp; I.&nbsp; &nbsp;На 1-м курсе учеба проходит в стандартном режиме.<br>
	&nbsp; II. После признания обучающихся одаренной молодежью (на основании получения материальной поддержки из средств специального фонда Президента Республики Беларусь по социальной поддержке одаренных учащихся и студентов, специального фонда Президента Республики Беларусь по поддержке талантливой молодежи, а также в исключительном случае, на основании среднего балла по итогам всех сессий, который не должен быть менее 8, с учетом рекомендаций руководства факультета предупреждения и ликвидации чрезвычайных ситуаций или факультета техносферной безопасности) они зачисляются в состав UCP Sci-J на основании решения совета ФПНК.<br>
	&nbsp; &nbsp; На 2-м курсе члены UCP Sci-J посещают занятия и осваивают программы практики вместе с другими обучающимися. После занятий члены UCP Sci-J занимаются со своими научными руководителями по разработанному плану (Приложение).<br>
	&nbsp; &nbsp; При этом члены UCP Sci-J могут быть освобождены от работ по уборке территории и помещений Университета, занятий по строевой подготовке для участия в парадах и учениях, спортивно-массовых мероприятий. Для освобождения от указанных работ ФПНК готовит рапорт на имя начальника Университета с указанием членов UCP Sci-J и периода освобождения.<br>
	&nbsp; &nbsp; Члены UCP Sci-J должны быть в обязательном порядке записаны в Национальную библиотеку, Центральную научную библиотеку имени Якуба Коласа, Республиканскую научно-техническую библиотеку.<br>
	&nbsp; &nbsp; Члены UCP Sci-J имеют право на посещение указанных библиотек (в свободное от занятий время в соответствии с разработанным планом и режимом работы библиотек).<br>
	&nbsp; III. На 3-м курсе для членов UCP Sci-J задания на курсовые работы и проекты формируются в индивидуальном порядке и таким образом, чтобы они могли быть частью работы по тематике проводимых исследований (по тем дисциплинам, где это возможно). Тематика исследований согласовывается с научным руководителем и руководством факультета, на котором обучается член UCP Sci-J.<br>
	&nbsp; &nbsp; В обязательном порядке члены UCP Sci-J участвуют в Республиканском конкурсе научных работ студентов и молодежном проекте «100 идей для Беларуси».<br>
	&nbsp; IV.&nbsp;На 4-м курсе вся работа обучающегося должна сформироваться в научно-исследовательский проект, который может стать частью магистерской диссертации, или инновационный проект для участия в Республиканском конкурсе «Лучший молодежный инновационный проект». До 1 июня члены UCP Sci-J подают документы для поступления в очную или заочную магистратуру.<br>
	&nbsp; V.&nbsp;&nbsp;Деятельность членов UCP Sci-J при обучении в магистратуре направлена на подготовку литературного обзора и выполнение экспериментальной части будущей кандидатской диссертации. По окончании магистратуры члены UCP Sci-J в установленном порядке рекомендуется к распределению в Университет и до 1&nbsp;сентября готовят комплект документов для поступления в адъюнктуру.&nbsp;<br>
	<br>
	&nbsp; &nbsp; Результативность работы членов UCP Sci-J и их руководителей предоставляется заместителю начальника Университета по учебной работе в сентябре за предыдущий учебный год.<br>
	&nbsp; &nbsp; За систематическое невыполнение заданий научного руководителя обучающиеся исключаются из состава UCP Sci-J. Основанием для исключения является заявление (рапорт) научного руководителя, согласованное с ФПНК.<br>
	&nbsp; &nbsp; За неудовлетворительный уровень научного руководства научный руководитель лишается права руководства.<br>
	&nbsp; &nbsp; Материально-техническое обеспечение деятельности UCP Sci-J осуществляется за счет ресурсов Университета.<br>
	&nbsp; &nbsp; UCP Sci-J использует учебные аудитории, лабораторную базу, информационные и библиотечные ресурсы Университета в установленном порядке.
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>