<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Аудитория А-101 «Интегрированные системы безопасности»");
$APPLICATION->SetTitle("Аудитория А-101 «Интегрированные системы безопасности»");
?>

<p style="text-align: justify;">Аудитория «Интегрированные системы безопасности» обеспечивает практическое изучение работы уже эксплуатирующихся на действующих объектах адресно-аналоговых систем пожарной сигнализации, а так же внедряющихся на сложных многофункциональных комплексах интегрированных систем безопасности. Оборудование, представленное в аудитории, позволяет визуализировать режимы работы системы, передать сигналы о пожаре и неисправности на пульт диспетчеризации пожарной автоматики МЧС по GSM – каналу, а также моделировать работу дежурного оператора системы передачи извещений «Молния» посредством программного обеспечения.</p>
<p>В помещении ведется подготовка, как специалистов министерства так подготовка на курсах повышения квалификации работников организаций занятых проектированием, монтажом, наладкой и техническим обслуживанием пожарной автоматики. Всего подготовлено 435 специалистов.</p>

<div class="gallery"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A101_11.jpg" title="Аудитория А-101 «Интегрированные системы безопасности»" rel="gallery-32494">
				
					<img src="/images/2011/10/A101_11-150x150.jpg" alt="Аудитория А-101 «Интегрированные системы безопасности»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A101_21.jpg" title="Аудитория А-101 «Интегрированные системы безопасности»" rel="gallery-32494">
				
					<img src="/images/2011/10/A101_21-150x150.jpg" alt="Аудитория А-101 «Интегрированные системы безопасности»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A101_31.jpg" title="Аудитория А-101 «Интегрированные системы безопасности»" rel="gallery-32494">
				
					<img src="/images/2011/10/A101_31-150x150.jpg" alt="Аудитория А-101 «Интегрированные системы безопасности»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A101_41.jpg" title="Аудитория А-101 «Интегрированные системы безопасности»" rel="gallery-32494">
				
					<img src="/images/2011/10/A101_41-150x150.jpg" alt="Аудитория А-101 «Интегрированные системы безопасности»">
				
					</a>	
				
			</dt></dl><br style="clear: both"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A101_51.jpg" title="Аудитория А-101 «Интегрированные системы безопасности»" rel="gallery-32494">
				
					<img src="/images/2011/10/A101_51-150x150.jpg" alt="Аудитория А-101 «Интегрированные системы безопасности»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A101_61.jpg" title="Аудитория А-101 «Интегрированные системы безопасности»" rel="gallery-32494">
				
					<img src="/images/2011/10/A101_61-150x150.jpg" alt="Аудитория А-101 «Интегрированные системы безопасности»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A101_71.jpg" title="Аудитория А-101 «Интегрированные системы безопасности»" rel="gallery-32494">
				
					<img src="/images/2011/10/A101_71-150x150.jpg" alt="Аудитория А-101 «Интегрированные системы безопасности»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A101_81.jpg" title="Аудитория А-101 «Интегрированные системы безопасности»" rel="gallery-32494">
				
					<img src="/images/2011/10/A101_81-150x150.jpg" alt="Аудитория А-101 «Интегрированные системы безопасности»">
				
					</a>	
				
			</dt></dl><br style="clear: both"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A101_91.jpg" title="Аудитория А-101 «Интегрированные системы безопасности»" rel="gallery-32494">
				
					<img src="/images/2011/10/A101_91-150x150.jpg" alt="Аудитория А-101 «Интегрированные системы безопасности»">
				
					</a>	
				
			</dt></dl>

		</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>