<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центр исследований в области безопасности жизнедеятельности и взаимодействия с общественностью");
?><p style="text-align: justify;">
	 &nbsp; Отдел планирования, координации и контроля в области пропаганды безопасности жизнедеятельности, в который входит сектор исследований в области истории пожарного и аварийно-спасательного дела.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Заместитель начальника центра – начальник отдела<br>
	 т. +375 17 371 09 34
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Начальник сектора<br>
	 т. +375 17 347 38 97
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	Отдел социально-культурной деятельности<br>
	 т. +375 17 371 09 33&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
 <u>Основными задачами ЦИБЖиВО являются:</u>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 научно-методическое, организационное и информационное обеспечение мероприятий по обучению населения и формированию культуры безопасности жизнедеятельности, а также изучение, сохранение и популяризация исторического наследия и традиций пожарного и аварийно-спасательного дела; организация и координация деятельности, а также оказание практической помощи территориальным органами по чрезвычайным ситуациям в сфере формирования культуры безопасности жизнедеятельности; организация и проведение мероприятий по обучению населения навыкам безопасного поведения и действиям в чрезвычайных ситуациях природного и техногенного характера, в том числе пожаров; определение форм и методов работы по привитию культуры безопасности жизнедеятельности; сбор, сохранение, изучение, экспонирование и популяризация музейных предметов, коллекций, материалов по тематике развития пожарного и аварийно-спасательного дела.
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>