<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра гражданской защиты");
?><table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник кафедры гражданской защиты<br>
			 полковник внутренней службы<br>
 <b>ТИХОНОВ Максим Михайлович</b>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 Кафедра гражданской защиты создана в мае 2015 года и считается молодым и перспективным структурным подразделением Университета гражданской защиты МЧС.<br>
	 Кафедра осуществляет подготовку обучающихся общего высшего образования по направлениям: гражданская оборона, огневая подготовка, информационные технологии в обеспечении безопасности, современная политэкономия. Обучающиеся, осваивающие образовательные программы углубленного высшего образования, проходят обучение по выше перечисленным направлениям углубленно.&nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="292" alt="Рисунок1.png" src="/upload/medialibrary/b4c/8hhjb9uwlrft72me1nvkjjpt14fi1r39.png" height="169" title="Рисунок1.png"><br>
		</p>
	</td>
	<td>
		<p>
 <img width="292" alt="Рисунок2.png" src="/upload/medialibrary/510/5b1xpjfpj9vpae61cbmle9hqbypak2xr.png" height="170" title="Рисунок2.png"><br>
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
	 &nbsp;
</p>
<p align="center">
 <b>Основные научные направления кафедры</b>
</p>
<p>
	 Научно-исследовательская деятельность кафедры гражданской защиты направлена. В числе приоритетных направлений:
</p>
<p>
	 1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Проведение исследований в области стратегического развития гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, опасностей, возникающих в военное время, защиты важных для национальной безопасности объектов.
</p>
<p>
	 2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Проведение исследований и подготовка предложений по проблемам законодательного и нормативно-правового регулирования в области гражданской обороны, защиты населения и территорий от ЧС природного и техногенного характера.
</p>
<p>
	 3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Проведения анализа основных угроз для Республики Беларусь, вызываемых глобальными климатическими и природными изменениями, техногенными, биосоциальными процессами, внешнеполитическими и военными тенденциями.
</p>
<p>
	 &nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="181" alt="Рисунок3.png" src="/upload/medialibrary/0f5/ipj2corye92kxfai88wcfszgr78dnjj8.png" height="188" title="Рисунок3.png"><br>
		</p>
	</td>
	<td>
		<p>
			 На кафедре ежегодно проводится международная заочная научно-практическая конференция <br>
 <a href="https://journals.ucp.by/index.php/conf/tlchs">«Гражданская защита: сохранение жизни, материальных ценностей и окружающей среды»&nbsp;</a><br>
			 по тематике: пути совершенствования гражданской защиты, вопросы аварийно-спасательных <br>
			 и других неотложных работ при ликвидации чрезвычайных ситуаций, а также проблемы радиационной, <br>
			 химической, биологической, медицинской, экологической защиты и безопасности жизнедеятельности.
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<hr size="3" width="98%" align="left">
 <br>
<p align="center">
 <b>Учебно-методическая работа</b>
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ерёмин, А. П. Инженерная защита населения в чрезвычайных ситуациях : учеб. пособие для учреждений высш. образования / <br>
	 А. П. Ерёмин, А. Д. Булва. – Минск : УГЗ, 2019. – 137 с.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Тихонов, М. М. Проектирование и разработка мероприятий гражданской обороны : учеб. пособие / сост. М. М. Тихонов [и др.]. – Минск : УГЗ, 2025. – 333 с.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ерëмин, А.П. Проектирование и разработка мероприятий инженерной за-щиты: учеб. пособие для учреждений высш. образования / А.П. Ерëмин. – Минск: УГЗ МЧС Респ. Беларусь, 2024. – 166 с.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Учебное пособие для обучения населения, не занятого в сферах производства и обслуживания (по месту жительства), защите <br>
	 от опасностей, возникающих при ведении военных действий или вследствие этих действий : учеб. пособие / сост. С.С. Бордак [и др.]. – Минск : УГЗ, 2023. – 93 с.
</p>
 <br>
<hr size="3" width="98%" align="left">
<p>
	 &nbsp;&nbsp;
</p>
<p align="center">
 <b>ГРАФИК КОНСУЛЬТАЦИЙ </b>
</p>
 <b> </b>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 № п/п
		</p>
	</td>
	<td>
		<p align="center">
			 Дисциплина
		</p>
	</td>
	<td>
		<p align="center">
			 День и время проведения консультации<a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftn1">[*]</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1.
		</p>
	</td>
	<td>
		<p align="center">
			 Огневая подготовка.
		</p>
	</td>
	<td>
		<p align="center">
			 понедельник<br>
			15.00 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 2.
		</p>
	</td>
	<td>
		<p align="center">
			 Организация&nbsp;территориальной обороны в современных условиях.<br>
			Гражданская оборона.
		</p>
	</td>
	<td>
		<p align="center">
			 четверг<br>
			16.00 -17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3.
		</p>
	</td>
	<td>
		<p align="center">
			 Государственное управление в сфере обеспечения защиты от чрезвычайных ситуаций (ГСЧС).<br>
			Анализ и управления рисками ЧС.<br>
			Проектирование и разработка мероприятий инженерной защиты.<br>
			Проектирование и разработка мероприятий гражданской обороны.
		</p>
	</td>
	<td>
		<p align="center">
			 среда<br>
			16.00 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 4.
		</p>
	</td>
	<td>
		<p align="center">
			 Современная политэкономия.<br>
			Финансовый менеджмент распорядителей бюджетных средств.<br>
			Информационные технологии в обеспечении безопасности.<br>
			Основы информационных технологий.
		</p>
	</td>
	<td>
		<p align="center">
			 вторник<br>
			15.30 – 17.00
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftnref1">[*]</a>&nbsp;В случае, если обучающиеся не могут прибыть в отведенное для консультации время, консультация может проводиться в другое время по предварительной договоренности с преподавателем.
</p>
 <br>
<hr size="3" width="98%" align="left">
 <br>
<p align="center">
 <b>Контактная информация</b>
</p>
<p>
	 Телефон кафедры: +375 17&nbsp;341-32-83<br>
	 Почта кафедры:&nbsp;<a href="mailto:gz@ucp.by">gz@ucp.by</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>