<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контактная информация");
?><h2>
<p align="center">
	 Контактные номера телефонов&nbsp;по вопросу приобретения УОО "Молния"<br>
</p>
 </h2>
 <br>
 <br>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		 Заключение договоров и оплаты за изготовление &nbsp;УОО «Молния»
	</td>
	<td>
	</td>
	<td>
 <br>
		 (017) 388-97-08
	</td>
</tr>
<tr>
	<td>
		 Техническое сопровождение
	</td>
	<td>
 <br>
	</td>
	<td>
		 (017) 388-96-31<br>
		 (017) 388-96-27
	</td>
</tr>
<tr>
	<td>
		 Изготовление дубликатов паспортов на УОО «Молния»
	</td>
	<td>
	</td>
	<td>
		 (017) 388-97-40
	</td>
</tr>
</tbody>
</table>
 <br>
 <br>
<p>
 <br>
 <br>
</p>
<p>
</p>
<h2>Контактные номера телефонов<br>
 территориальных управлений МЧС по вопросу заключения договора&nbsp; на оказание платных услуг по круглосуточному приему и обработке сигналов о состоянии пожарной автоматики (мониторинг)</h2>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
 <br>
 <br>
<table cellspacing="0" border="1" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 Брестское областное управление МЧС
		</p>
	</td>
	<td>
		<p>
			 (0162) 59-30-80
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Витебское областное управление МЧС
		</p>
	</td>
	<td>
		<p>
			 (0212) 37-00-58
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Гомельское областное управление МЧС
		</p>
	</td>
	<td>
		<p>
			 (0232) 51-06-79
		</p>
		<p>
			 (0232) 51-06-83
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Гродненское областное управление МЧС
		</p>
	</td>
	<td>
		<p>
			 (0152) 45-37-88
		</p>
		<p>
			 (0152) 45-37-51
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Минское городское управление МЧС
		</p>
	</td>
	<td>
		<p>
			 (017) 355-33-26
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Минское областное управление МЧС
		</p>
	</td>
	<td>
		<p>
			 (017) 399-55-25
		</p>
		<p>
			 (017) 399-55-36
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Могилевское областное управление МЧС
		</p>
	</td>
	<td>
		<p>
			 (0222) 74-82-60
		</p>
		<p>
			 (0222) 74-82-66
		</p>
		<p>
			 (029) 207-59-08
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>