<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Виртуальная справочная служба");
?><style>
.accordion {
    background-color: #eee;
    color: #444;
    cursor: pointer;
    padding: 18px;
    width: 100%;
    border: none;
    text-align: left;
    outline: none;
    font-size: 15px;
    transition: 0.4s;
}

.active, .accordion:hover {
    background-color: #ccc;
}

.accordion:after {
    content: '\002B';
    color: #777;
    font-weight: bold;
    float: right;
    margin-left: 5px;
}

.active:after {
    content: "\2212";
}

.panel {
    padding: 0 18px;
    background-color: white;
    max-height: 0;
    overflow: hidden;
    transition: max-height 0.2s ease-out;
}
</style>
<p>
 <b>Виртуальная справочная служба библиотеки Университета гражданской защиты</b> бесплатно окажет помощь в выполнении разовых запросов удаленного пользователя в режиме «вопрос-ответ». Вы можете задать любой вопрос, связанный с поиском информации в электронном каталоге, базах данных и других источниках информации, имеющихся в библиотеке университета.
</p>
<p>
	 Здесь можно узнать о наличии в фонде библиотеки интересующего Вас документа, получить список литературы по теме (не более 10 наименований), уточнить библиографическое описание запрашиваемого документа (восстановим недостающие сведения: автор, год издания, количество страниц и т. д.).
</p>
<p>
</p>
<p>
 <b>Срок выполнения запросов от 1 до 2 рабочих дней</b> (в зависимости от сложности запроса). Ответ отправляется на электронную почту.
</p>
<p>
	 В каждом запросе должно быть не более одного вопроса.
</p>
<p>
	 Мы оставляем за собой право <b>не рассматривать вопросы, заданные некорректно.</b>
</p>
<p>
	 Обращаем Ваше внимание, что информация о режиме работы, правилах обслуживания и условиях доступа к фондам библиотеки размещены на <a href="https://ucp.by/structure/biblioteka/pravila-polzovaniya-bibliotekoj/">сайте университета</a>.
</p>
<p>
	 Необходимую информацию Вы можете поискать самостоятельно в нашем <b><a href="http://lib.ucp.by/cgi-bin/irbis32r_91_opac3/cgiirbis_32.exe?C21COM=F&I21DBN=KII&P21DBN=KII">электронном каталоге</a></b> либо среди имеющегося <b>архива ответов.</b>
</p>
 <button class="accordion">Есть ли в фонде библиотеки книга «Пожарная техника» 1989 г. издания?</button>
<div class="panel">
	<p>
		 Пожарная техника : учебник для слушателей учебных заведений МВД СССР / ред. М. Д. Безбородько. - 2-е изд., перераб. и доп. - М., 1989. - 336 с.<br>
		 Имеются экземпляры в отделах: всего 44 : ЧЗ (1), АБ (43)
	</p>
</div>
 <button class="accordion">Какая литература есть в библиотеке университета по теме «Тушение пожаров в высотных зданиях»?</button>
<div class="panel">
	<p>
		 • Подгрушный, А. В. Современные проблемы тушения пожаров в зданиях повышенной этажности и высотных зданиях / А. В. Подгрушный, А. Н. Денисов, Ч. Д. Хонг // Пожаровзрывобезопасность. - 2007. - № 6. - С. 53-57.<br>
		 • Абдурагимов, И. М. Предсказуемые проблемы пожаротушения в высотных зданиях последних поколений в крупных городах России / И. М. Абдурагимов // Пожаровзрывобезопасность. - 2012. - № 2. - С. 39-45.<br>
		 • Новые технологии тушения пожаров с использованием пеногенерирующих систем со сжатым воздухом / О. Д. Навроцкий [и др.] // Чрезвычайные ситуации: предупреждение и ликвидация. - 2013. - № 2. - С. 150-155.<br>
		 • Динь Конг Хынг. Пожаротушение тонкораспыленной водой в отсеках высотного здания / Динь Конг Хынг, А. Я. Корольченко, А. С. Охроменко // Пожаровзрывобезопасность. - 2013. - N 3. - С. 63-68.<br>
		 • На страже верхних этажей // Служба спасения. - 2014. - № 4. - С. 28-33.<br>
		 • Камлюк, А. Н. Тушение пожаров пеногенерирующими системами со сжатым воздухом / А. Н. Камлюк, О. Д. Навроцкий, А. В. Грачулин // Вестник Университета гражданской защиты МЧС Беларуси. - 2017. - Т. 1, № 1. - С. 44-53.<br>
		 • Исследования возможности применения беспилотных авиационных систем для пожаротушения высотных зданий и сооружений / С. Г. Цариченко [и др.] // Пожаровзрывобезопасность. - 2021. - № 3. - С. 54-64.<br>
		 • Стоян, М. Пожар в высотке / М. Стоян // Служба спасения. - 2021. - № 10. - С. 34-37.<br>
		 • Оценка целесообразности использования возможных способов пожаротушения в высотных зданиях и сооружениях при применении пожарных БАС с различными системами подачи огнетушащего состава / А. А. Лопухов [и др.] // Пожарная безопасность. - 2022. - № 4. - С. 80-88.<br>
		 • Оценка возможности использования различных средств пожаротушения в высотных зданиях / М. В. Алешков [и др.] // Пожаровзрывобезопасность. - 2022. - № 4. - С. 65-75.<br>
	</p>
</div>
 <button class="accordion">Есть ли в библиотеке журнал «Пожаровзрывобезопасность» 2013 г. № 8?</button>
<div class="panel">
	<p>
		 Пожаровзрывобезопасность: научно-технический журнал/ учредитель: ООО "Издательство "Пожнаука". - М. : Пожнаука, 1992 - . - ISSN 0869-7493.<br>
		 2013, № 8<br>
		 Шифр: П12/2013/8<br>
		 Имеются экземпляры в отделах: всего 1<br>
	</p>
</div>
<script>
var acc = document.getElementsByClassName("accordion");
var i;

for (i = 0; i < acc.length; i++) {
  acc[i].addEventListener("click", function() {
    this.classList.toggle("active");
    var panel = this.nextElementSibling;
    if (panel.style.maxHeight){
      panel.style.maxHeight = null;
    } else {
      panel.style.maxHeight = panel.scrollHeight + "px";
    } 
  });
}
</script>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>