<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об испытательном центре");
?><p style="text-align: justify;">
	На базе Университета гражданской защиты созданы и функционируют аккредитованные в Национальной системе аккредитации Республики Беларусь органы по оценке соответствия испытательный центр и орган по сертификации продукции.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Основными направлениями деятельности испытательного центра является проведение испытаний веществ, материалов, строительных конструкций, средств обнаружения и ликвидации чрезвычайных ситуаций, средств индивидуальной защиты спасателей пожарных, аварийно-спасательной техники.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В деревне Светлая Роща Борисовского района Минской области размещен ангар с испытательными лабораториями, который по своим характеристикам является уникальным сооружением, включающим в себя цех с четырьмя испытательными установками (печами), лабораторию для испытания систем автоматического пожаротушения, лабораторию для испытаний аварийно-спасательной техники, средств индивидуальной защиты спасателей.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Имеется возможность проведения испытаний большепролетных горизонтальных ограждающих конструкций длиной до 12 метров, стержневых конструкций под нагрузкой, конструкций массой до 16 тонн.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ещё одним из уникальных примеров испытательного оборудования, которое применяется в лабораторной деятельности университета, является «Термоманекен». Испытательный комплекс используется как при проведении научных исследований, связанных с разработкой новых элементов экипировки спасателей-пожарных, так и при проведении сертификационных испытаний боевой одежды пожарного. Комплекс позволяет проводить исследовательские испытания средств индивидуальной защиты пожарного на полноразмерном манекене, имитирующем тело человека с расположенными <br>
	 в разных частях тридцатью датчиками контроля температуры и теплового потока. <br>
	 На манекен, экипированный в защитную одежду, воздействует тепловой поток и открытое пламя с температурой более 800 °C с регистрацией температуры и теплового потока в подкостюмном пространстве.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Отдельного внимания заслуживает направление испытаний высотной техники и автоцистерн. В соответствии с областью аккредитации при испытаниях контролируется целый комплекс важнейших параметров, влияющих на обеспечение регламентируемых режимов работы испытываемой техники, ее эффективное и безопасное использование спасателями при проведении аварийно-спасательных работ и тушении пожаров.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 2025 году в деятельность внедрен программно-аппаратный испытательный комплекс для определения физического состояния спасателя-пожарного в специальной защитной экипировке в условиях, приближенных к реальным условиям ликвидации чрезвычайных ситуаций, в котором проводятся сертификационные испытания дыхательных аппаратов со сжатым воздухом (кислородом)
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>