<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Cпецыялізаваныя");
?><p>
	 Пералік работ, што выконваюцца вучэбнай пажарнай аварыйна-выратавальнай часцю:
</p>
<p>
	 &nbsp;
</p>
<p>
	 - Тэхнічнае аказанне дапамогі ў здымках відэакліпаў, мастацкіх і дакументальных фільмаў;
</p>
<p>
	 - Забеспячэнне пажарнай бяспекі пры правядзенні любых відаў работ (на здымках кіна- і відэаматэрыялаў, масавых мерапрыемствах, пры правядзенні агнявых работ і многае іншае);
</p>
<p>
	 &nbsp;- Разборка старых будынкаў і збудаванняў, якія не эксплуатуюцца, з вывазам будаўнічага смецця і адходаў.
</p>
<p>
	 - Разборка завалаў з ужываннем аварыйна-выратавальнага абсталявання.
</p>
<p>
	 - Валка дрэў, распілоўка, вываз з наступнай утылізацыяй.
</p>
<p>
	 - Падвоз, адпампоўка вады, запаўненне ёмістасцяў;
</p>
<p>
	 - Работы па аварыйным выкрыцці дзвярэй кватэр, гаражоў;
</p>
<p>
	 - Землярыйныя работы;
</p>
<p>
	 - Забеспячэнне электраэнергіяй ад пераносных крыніц сілкавання да 13 кВт;
</p>
<p>
	 - Ачыстка дахаў ад снегу, ледзяшоў;
</p>
<p>
	 &nbsp;- Работы па заліўцы каткоў, горак;
</p>
<p>
	 - Работы па ачыстцы помнікаў;
</p>
<p>
	 - Рамонт, навязка, выпрабаванне і абслугоўванне напорных рукавоў з пажарных кранаў;
</p>
<p>
	 - Запраўка паветраных балонаў.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Работы будуць выкананы якасна, прафесійна і ў самы кароткі тэрмін.
</p>
<p>
	 За дадатковай інфармацый звяртацца па тэлефонах:
</p>
<p>
	 +375 (17) 340-35-57 (кругласутачна) - аператыўна-дзяжурная часць
</p>
<p>
</p>
<p>
	 +375 (17) 341-45-98 з 8<sup>00</sup> да 17<sup>00</sup>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>