<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Scientific");
?><p>
	 Научно-исследовательские и опытно-конструкторские работы могут проводиться по направлениям:
</p>
<p>
	 1. Пассивная противопожарная защита зданий и сооружений:<br>
	– огнестойкость строительных конструкций, зданий и сооружений;<br>
	– взрывозащита и взрывопредупреждение;<br>
	– исследование пожарной опасности электрических систем;<br>
	– эвакуация людей из зданий и сооружений;<br>
	– возникновение, развитие и распространение пожаров в помещениях, зданиях и открытых пространствах.
</p>
<p>
	 2. Научное обеспечение промышленной безопасности:<br>
	– неразрушающий контроль соединений и элементов зданий;<br>
	– повышение долговечности пожарного оборудования.
</p>
<p>
	 3. Оценка рисков. Мониторинг и прогнозирование:<br>
	– вероятностные методы для выработки и принятия решений;<br>
	– риски аварий на гидросооружениях;<br>
	– риски химических аварий;<br>
	– пожарные риски;<br>
	– риски возникновения пожаров в природных экосистемах.
</p>
<p>
	 4. Системы, оборудование и коммуникации пожаротушения.
</p>
<p>
	 5. Разработка составов и материалов для защиты и пожаротушения, а также огнестойких материалов.
</p>
<p>
	 6. Тренажерные комплексы и научно-методическое обеспечение для практической подготовки спасателей.
</p>
<p>
	 7. Научное обоснование ХБРЯ безопасности.
</p>
<p>
	 8. Научное обоснование дислокации пожарной аварийно-спасательной техники и подразделений.
</p>
<p>
	 9. Гражданская оборона.
</p>
<p>
	 10. Научно-методическое обеспечение нормативно-правового регулирования закрепленных за МЧС функций.
</p>
<p>
	 11. Научно-методическое обеспечение психологической помощи в ЧС.
</p>
<p>
	 12. Научное методическое формирование культуры безопасности жизнедеятельности.
</p>
<p>
	 13. Научно-методическое обеспечение обучению профессионально-языковой коммуникации.
</p>
<p>
	<i>Дополнительная информация по тел.:</i><br>
	<i>+375 (17) 341-32-99</i><br>
	<i>начальник отдела научной и инновационной деятельности</i><br>
	<b><i>Кудряшов Вадим Александрович</i></b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>