<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Разработки института");
?><h5><a href="https://ucp.by/upload/NIIPB/Doc/katalog-mchs-RB-2022.pdf" target="_blank">КАТАЛОГ пожарной аварийно-спасательной техники, экипировки спасателя-пожарного и средств ликвидации чрезвычайных ситуаций</a></h5>
 <br>
<h1>Пожарная аварийно-спасательная техника</h1>
<p style="text-align: justify;">
	 Институт активно принимает участие в разработке пожарной аварийно-спасательной техники, выпускаемой в Республике Беларусь. Спасатели являются как одними из основных заказчиков, так и конструкторов и идейных вдохновителей современной техники для служб быстрого реагирования и спасения. Среди машин, разработанных при поддержке института,&nbsp; - автоцистерны пожарные, причем как АЦ 5, АЦ 10, так и автоцистерны 11 и 12 тонн для тушения огня "с колес". Автомобили быстрого реагирования (АБР), автолестницы, автомобили порошкового тушения, автомобили аэродромного&nbsp;тушения, коленчатые подъемники, мобильные пункты управления&nbsp;и другая техника.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Спасатели тесно сотрудничают с ведущими белорусскими производителями - ООО "Пожснаб", расположенным в городе Борисове,&nbsp;«Минский автомобильный завод».
</p>
<p>
</p>
 <br>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="130" alt="1-_1_.jpg" src="/upload/medialibrary/c8e/w2slb5mjxejjob75wnsd2uigj7h49vzw.jpg" height="101" title="1-_1_.jpg"><br>
			 АВТОЦИСТЕРНА-ПОЖАРНАЯ АЦ-5,0-50 (5434)
		</p>
	</td>
	<td>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Предназначена для тушения пожаров водой из цистерны, открытого водоема или водопроводной сети, а также воздушно-механической пеной с использованием вывозимого пенообразования. Автоцистерна служит для доставки к месту пожара боевого расчета, пожарного оборудования, воды и пенообразования. Изготовлена на шасси автомобиля «МАЗ 5434» высокой проходимости.&nbsp;<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/5,0-50%20(5434).pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
 <img width="130" alt="Bez-imeni.jpg" src="/upload/medialibrary/78b/cb5t9dm302my3hu76hyvmq8l1deyuepv.jpg" height="89" title="Bez-imeni.jpg"><br>
		 АВТОЦИСТЕРНА ПОЖАРНАЯ АЦ 5,0-50 (5309)<br>
	</td>
	<td colspan="1">
		<p>
			 Предназначена для тушения пожаров водой из цистерны, открытого водоема или&nbsp;водопроводной сети, а также воздушно-механической пеной&nbsp;с использованием вывозимого пенообразователя. Автоцистерна служит&nbsp;для доставки к месту пожара боевого расчета, аварийно-спасательного оборудования и запаса огнетушащих веществ.<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/5,0-50%20(5309).pdf" target="_blank">Технические характеристики</a>&nbsp; &nbsp;&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="130" alt="2.jpg" src="/upload/medialibrary/e84/3g21j2rsjxm3ptldcyifuguys97t8tw4.jpg" height="87" title="2.jpg"><br>
		 ПОЖАРНАЯ АВТОЦИСТЕРНА АЦ 5,0-50/4 (530905 4x4)
	</td>
	<td colspan="1">
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Предназначена для эксплуатации в условиях бездорожья и доставки к месту пожара боевого расчета, пожарно-технического вооружения, запаса огнетушащих средств, подачи воды (из цистерны, открытого водоема, гидранта), воздушно-механической пены.&nbsp;<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/PT3.pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="130" alt="Bez-imeni.jpg" src="/upload/medialibrary/78b/cb5t9dm302my3hu76hyvmq8l1deyuepv.jpg" height="89" title="Bez-imeni.jpg"><br>
		 АВТОЦИСТЕРНА ПОЖАРНАЯ АЦ 8,0-40 (6302)
	</td>
	<td colspan="1">
		<p>
			 Предназначена для тушения пожаров, доставки боевого расчета, аварийно-спасательного оборудования и запаса огнетушащих веществ в условиях ограниченной проходимости, лесных массивах и на болотистой местности, на территориях с низкой несущей способностью грунта (имеет полный привод и централизованную подкачку шин).<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/8,0-40%20(6302).pdf" target="_blank">Технические характеристики</a>
		</p>
		<blockquote>
		</blockquote>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="130" alt="3.jpg" src="/upload/medialibrary/616/na7bzlyqq8f8qzy1kheo3rfwiqywdy1g.jpg" height="69" title="3.jpg"><br>
		 ПОЖАРНАЯ АВТОЦИСТЕРНА АЦ 10,0-40 (6317)
	</td>
	<td colspan="1">
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Предназначена для доставки к месту пожара боевого расчета, ПТВ, аварийно-спасательного инструмента и запаса огнетушащих средств.<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/10,0-40%20(6317).pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="130" alt="4.jpg" src="/upload/medialibrary/545/7fukjyukxkotbp9jddf28pjzw7zznop2.jpg" height="91" title="4.jpg"><br>
		 ПОЖАРНАЯ АВТОЦИСТЕРНА АЦ 11,0-50 (6317)
	</td>
	<td colspan="1">
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Предназначена для доставки к месту пожара боевого расчета, ПТВ, аварийно-спасательного инструмента и запаса огнетушащих средств.<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/11,0-50%20(6317).pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="130" alt="5.jpg" src="/upload/medialibrary/f21/scwxh4nyx64i6mxsv4oh1z429u4r1lpe.jpg" height="79" title="5.jpg"><br>
		 ПОЖАРНАЯ АВТОЦИСТЕРНА АЦ 12,0-50 (6317)
	</td>
	<td colspan="1">
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 Предназначена для доставки к месту пожара боевого расчета, ПТВ, аварийно-спасательного инструмента и запаса огнетушащих средств.&nbsp;<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/12,0-50%20(6317).pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="130" alt="7.jpg" src="/upload/medialibrary/5bb/zimuxh5yby4j2pjvjrfrhv97dlvl7gzn.jpg" height="104" title="7.jpg"><br>
		 АВТОЛЕСТНИЦА ПОЖАРНАЯ АЛ-30 (5340)
	</td>
	<td colspan="1">
		<p>
			 Предназначена для использования органами и подразделениями по чрезвычайным ситуациям для проведения спасательных работ по эвакуации людей, тушения пожаров в многоэтажных зданиях, резервуарных парках, а также выполнения других вспомогательных операций.<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/%D0%90%D0%9B-30%20(5340).pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="130" alt="Bez-imeni1.jpg" src="/upload/medialibrary/5fd/hkr35c5auih7kz62m8wxzqe7c2727436.jpg" height="71" title="Bez-imeni1.jpg"><br>
		 АВТОЛЕСТНИЦА ПОЖАРНАЯ АЛ-32 (5340) И2
	</td>
	<td colspan="1">
		<p>
			 Предназначена для использования органами и подразделениями по чрезвычайным ситуациям для проведения спасательных работ по эвакуации людей, тушения пожаров в многоэтажных зданиях, резервуарных парках, а также выполнения других вспомогательных операций.<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/%D0%90%D0%9B-32%20(5340)%20%D0%982.pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="130" alt="10.jpg" src="/upload/medialibrary/5ce/zb8416qrmjm7dpvxumn86ie0q74f2539.jpg" height="77" title="10.jpg"><br>
		 АВТОМОБИЛЬ МНОГОФУНКЦИОНАЛЬНОГО НАЗНАЧЕНИЯ АСА (5309)
	</td>
	<td colspan="1">
		<p>
		</p>
		<p>
			 Предназначен для&nbsp;оперативной доставки спасателей и специального оборудования к месту возникновения чрезвычайных ситуаций природного и техногенного характера на любом расстоянии от места дислокации спецавтомобиля, в том числе с помощью авиационного транспорта и др.&nbsp;<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/%D0%90%D0%A1%D0%90%20(5309).pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="130" alt="Bez-imeni (2).jpg" src="/upload/medialibrary/286/l6p465xass9thep8xeiyojeuj0njzu4y.jpg" height="87" title="Bez-imeni (2).jpg"><br>
		 АВТОМОБИЛЬ ШТАБНОЙ АШ НА БАЗЕ УАЗ-23632
	</td>
	<td colspan="1">
		<p>
			 Предназначен для доставки к месту ЧС аварийно-спасательного инструмента и оборудования, пожарно-технического вооружения, работников штаба ликвидации ЧС (Г(Р)ОЧС) и оперативных групп органов и подразделений по чрезвычайным ситуациям с целью осуществления управления силами и средствами при проведении аварийно-спасательных работ.<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/%D0%A3%D0%90%D0%97-23632.pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
 <br>
<h1>Специальная защитная одежда пожарных-спасателей</h1>
<p style="text-align: justify;">
	 Разработка средств индивидуальной защиты, экипировки и пожарно-технического вооружения спасателей – одна из основных задач деятельности института.&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Боевая одежда является основным средством индивидуальной защиты пожарного-спасателя. В настоящее время институтом разработана новая модификация боевой одежды пожарного-спасателя, значительную роль в обеспечении безопасности в которой играет материал верха. Термоогнестойкий материал верха обладает высокими теплофизическими и физико-механическими свойствами. Он сохраняет свои свойства даже после длительного воздействия тепла и открытого пламени. Облегченный пакет материалов обеспечивает баланс защиты и комфорта при проведении работ. Модернизированная конструкция способствует высокому уровню эргономики.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На сегодняшний день наши спасатели полностью обеспечены одеждой и экипировкой отечественного производства. У них имеются обувь, боевая одежда, перчатки, подшлемники, шлемы, спасательные пояса и многое другое. Для изготовления экипировки институт сотрудничает с концернами и предприятиями Беларуси. С их помощью получается эффективный продукт высокого качества, который ценится, в том числе и за рубежом.
</p>
<p>
</p>
 <iframe src="https://www.youtube-nocookie.com/embed/u3dsUChCqBs" width="640" height="340">
</iframe> <br>
 <br>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="150" alt="1.jpg" src="/upload/medialibrary/f30/reufhgl22yejzdmvnic7mf7pd442gyuj.jpg" height="226" title="1.jpg">&nbsp; &nbsp;&nbsp;
		</p>
		<p>
 <a target="_blank" href="https://youtu.be/0JIfL1DFvNg?si=PjhrcjAwBi5GN2u0">Боевая одежда пожарного-спасателя</a><br>
		</p>
	</td>
	<td>
		<p>
			 Предназначена для защиты укрываемых участков тела человека от воздействия высоких температур окружающей среды, тепловых потоков, кратковременного воздействия открытого пламени, контакта с нагретыми поверхностями и др.&nbsp;<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/BOP.pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
 <img width="150" alt="1 (1).jpg" src="/upload/medialibrary/8e8/ltqao6bygnvp4p8i11ouzujxb3s9hhg6.jpg" height="225" title="1 (1).jpg"><br>
		 Боевая одежда пожарного
	</td>
	<td colspan="1">
		<p>
			 Предназначена для проведения работ по тушению пожаров и связанных с ними аварийно-спасательными работами. Обладает устойчивостью к воздействию открытого пламени, тепловых потоков, контакту с нагретыми поверхностями, воздействию высокой температуры окружающей среды.<br>
			 Применение новых видов материалов верха и теплоизоляционного слоя позволило снизить массу боевой одежды до 3,5&nbsp;килограмм, что на 23&nbsp;% легче импортных аналогов, при этом она полностью соответствует нормативным показателям безопасности. Конструктивное исполнение обеспечивает высокую эргономичность и максимальное удобство работы спасателей-пожарных.<br>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;<img width="150" alt="2 (1).jpg" src="/upload/medialibrary/442/ufchaybkeizz895qtdsr2cobyiyuzzf7.jpg" height="226" title="2 (1).jpg">&nbsp; &nbsp; &nbsp; &nbsp;
		</p>
		<p>
			 Комплект специальной защитной одежды от повышенных тепловых воздействий (ТОК-200)<br>
		</p>
	</td>
	<td>
		<p>
			 Предназначен&nbsp;для защиты укрываемых участков тела человека от воздействия интенсивного теплового излучения, контакта с нагретыми поверхностями, тепловых потоков и др.&nbsp;<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/TOK.pdf" target="_blank">Технические характеристики</a>
		</p>
		<p>
 <br>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		<p>
 <img width="150" alt="6.jpg" src="/upload/medialibrary/bbe/49uri67xs57m2c92w5s5h9w41dvicds3.jpg" height="212" title="6.jpg"><br>
			 Костюм теплоотражательный типа ТОК-Л
		</p>
	</td>
	<td colspan="1">
		 Комплект специальной защитной одежды от повышенных тепловых воздействий локального типа исполнения. ТОК-Л представляет состоит из накидки, бахил и рукавиц с удлиненной крагой. Обеспечивает дополнительную защиту тела от воздействия интенсивного теплового излучения, контакта с нагретыми поверхностями, открытого пламени при проведении работ по тушению пожаров и связанных с ними аварийно-спасательных работ в непосредственной близости к пламени. Конструкция позволяет спасателю оперативно и без посторонней помощи одевать ТОК-Л<br>
 <br>
	</td>
</tr>
<tr>
	<td>
		<p>
 <img width="150" alt="3 (1).jpg" src="/upload/medialibrary/2a0/rykllwri9x86e8zzn4p3cvkrpk08r4xe.jpg" height="226" title="3 (1).jpg"><br>
		</p>
		<p>
 <a href="https://youtu.be/9t9GkyZDGk8?si=uocNCdhqJL_UQfBq">Комбинезоны для защиты от жалящих насекомых</a><br>
		</p>
	</td>
	<td>
		<p>
		</p>
		<p>
			 Комбинезоны для защиты от жалящих насекомых предназначены для выполнения различных работ вблизи скопления пчел, ос, шершней и других подобных жалящих насекомых, в том числе работ по уничтожению жалящих насекомых в местах их массового скопления.&nbsp;<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/KZ.pdf" target="_blank">Технические характеристики</a>
		</p>
		<p>
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		<p>
 <img width="150" alt="4 (1).jpg" src="/upload/medialibrary/576/2tu31jpu3p0xufx1u5qr8zca0bgfg7vk.jpg" height="226" title="4 (1).jpg"><br>
		</p>
		<p>
 <a target="_blank" href="https://youtu.be/sRq7KX5skFw?si=_2NOpt2_NUKBLGpZ">Костюмы для проведения аварийно-спасательных работ</a>&nbsp;
		</p>
	</td>
	<td colspan="1">
		<p>
			 Предназначен&nbsp;для проведения аварийно-спасательных работ и обеспечения дополнительной защиты в специальной защитной одежде при тушении пожаров и выполнении других аварийно-спасательных работ.&nbsp;<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/KASR.pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		<p>
			 &nbsp;<img width="150" alt="3 (2).jpg" src="/upload/medialibrary/90e/suwl3h0t00fvjjj64ipekm9j9ecd84wl.jpg" height="225" title="3 (2).jpg">
		</p>
 <br>
	</td>
	<td colspan="1">
		 Предназначен&nbsp;для проведения аварийно-спасательных работ, не связанных с тушением пожара, несения службы, ликвидации последствий ДТП, поиска людей. Специальная защитная одежда оснащается усовершенствованным спасательным поясом с быстрорастегивающейся пряжкой<br>
	</td>
</tr>
<tr>
	<td colspan="1">
		<p>
 <img width="150" alt="5 (1).jpg" src="/upload/medialibrary/326/7xa9fvh7bv3yrkned731crfbxyfxf6wx.jpg" height="120" title="5 (1).jpg"><br>
		</p>
		<p>
			 Комбинированный костюм индивидуальной защиты&nbsp;
		</p>
	</td>
	<td colspan="1">
		<p>
			 Предназначен для защиты укрываемых участков тела человека от опасных и вредных факторов окружающей среды, горячей и холодной воды, агрессивных веществ, а также от неблагоприятных климатических воздействий при проведении аварийно-спасательных работ.&nbsp;<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/KIZ.pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;
		<p>
 <img width="150" alt="IMG_20240617_163248_207.jpg" src="/upload/medialibrary/022/qfmru6xffkntnivvhp6rnv3izgfp1z0f.jpg" height="200" title="IMG_20240617_163248_207.jpg"><br>
		</p>
		<p>
			 Комплект индивидуальной защиты химический<br>
		</p>
	</td>
	<td colspan="1">
		 Предназначен для изоляции кожных покровов, дыхательного и пищеварительного тракта спасателя от опасных и вредных факторов окружающей среды, воды и водных растворов огнетушащих веществ, агрессивных веществ, а также от неблагоприятных климатических воздействий при проведении работ по тушению пожаров и аварийно-спасательных работ. Позволяет проводить работы при химических авариях, в том числе при угрозе выброса пламени и воздействия теплового потока. Совместим с другими элементами экипировки спасателя. Материал верха обладает высокими физико-механическими показателями. Все швы и сапоги проварены токами высокой частоты, обеспечивая высокую надежность соединений и герметичность<br>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="150" alt="BOP-Lesnaya.png" src="/upload/medialibrary/0af/nft2ke3wqp2z94mveqv8t9rej2ngs0d8.png" height="266" title="BOP-Lesnaya.png"><br>
		 Боевая одежда пожарного&nbsp;для тушения природных, ландшафтных (лесных, торфяных) пожаров на открытом воздухе
	</td>
	<td colspan="1">
		 Предназначена для защиты тела пожарного от воздействия высоких температур окружающей среды, тепловых потоков, открытого пламени, контакта с нагретыми поверхностями, механических воздействий, а также от неблагоприятных климатических воздействий при проведении работ. Материал верха БОП обладает низкой поверхностной плотностью и высокими физико-механическими показателями. Изготавливается светлых тонов для уменьшения нагрузки от теплового излучения и лучшей видимости в темное время суток<br>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;
		<p>
 <img width="150" alt="2 (2).jpg" src="/upload/medialibrary/194/sxjumkn2zcurghvc27qk4ne7m532o9xx.jpg" height="200" title="2 (2).jpg"><br>
		</p>
		<p>
			 Боевая одежда пожарного арктического исполнения<br>
		</p>
	</td>
	<td colspan="1">
		<p>
			 Предназначена для защиты от опасных факторов пожара и неблагоприятных климатических воздействий (температура окружающей среды до минус 50°С) при проведении работ по тушению пожаров и ликвидации чрезвычайных ситуаций, аварийно-спасательных работ.<br>
			 Новый пакет материалов БОП обеспечивает дополнительную защиту при работе в экстремальных климатических условиях, сохраняя баланс защиты и комфорта не влияя на эргономику при проведении работ. Несмотря на увеличение теплоизоляционного слоя, масса БОП соответствует нормативной и не превышает 5 кг<br>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
 <img width="150" alt="4 (2).jpg" src="/upload/medialibrary/54e/78g2f0yimr6nlyf5sk6g39mh641ufvp2.jpg" height="225" title="4 (2).jpg"><br>
		 Комбинезон для выполнения работ по линии миссии ИНСАРАГ
	</td>
	<td colspan="1">
		<p>
			 Предназначен для выполнения аварийно-спасательных и других неотложных работ не связанных с тушением пожаров в рамках Международной поисково-спасательной консультативной группы (ИНСАРАГ). Каждый элемент комбинезона подобран под специфику использования (наличие необходимого количества карманов; возможность использования быстросъёмного пояса; внутренние вставки/карманы для дополнительной защиты в местах локтей и колен; наличие эвакуационной петли для быстрого извлечения из-под завалов самого спасателя в случае обрушения конструкций). Универсальная и эргономичная конструкция комбинезона разработана с учетом антропометрий спасателей&nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<h1>
<iframe src="https://www.youtube-nocookie.com/embed/sRq7KX5skFw" width="640" height="340">
</iframe> </h1>
 <iframe src="https://www.youtube-nocookie.com/embed/9t9GkyZDGk8" width="640" height="340">
</iframe>
<h1>Средства индивидуальной защиты рук, ног, головы</h1>
<p>
</p>
 <br>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="150" alt="1.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/e10/1.jpg" height="" title="1.jpg"><br>
 <a target="_blank" href="https://youtu.be/grGZV_6nFZ4?si=MFDnBy7aCfJ103rj">СПЕЦИАЛЬНАЯ ЗАЩИТНАЯ ОБУВЬ</a>&nbsp;<br>
		</p>
	</td>
	<td>
		<p>
		</p>
		<p align="justify">
			 Предназначена для защиты ног пожарных от механических воздействий, теплового потока, агрессивных сред и воды, а также от неблагоприятных климатических воздействий при проведении работ по тушению пожаров и аварийно-спасательных работ.&nbsp;
		</p>
		<p align="justify">
			 Защищает от открытого пламени, механических воздействий, теплового потока, агрессивных сред, обеспечивает водонепроницаемость в течение 1 часа. Разработаны варианты исполнения в виде ботинок и сапог, а также образец с оснащением системой быстрой шнуровки для повышения скорости надевания и снятия. Отличительной особенностью отечественных образцов спецобуви является применение литьевого метода крепления подошвы к заготовке верха обуви, в результате чего происходит монолитное соединение низа обуви с верхом. Для исключения травмирования используются специальный защитный подносок, а также антипрокольная стелька. Материалом верха обуви является гидрофобная кожа с водонепроницаемыми свойствами<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/SZO.pdf" target="_blank">Технические характеристики</a>
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;
		<p>
 <img width="164" alt="13.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/677/2xqqfrushd15qd9z13i8bhksuwrm1k91/13.jpg" height="" title="13.jpg"><br>
			 СПЕЦИАЛЬНАЯ ЗАЩИТНАЯ ОБУВЬ СПАСАТЕЛЯ-ПОЖАРНОГО ДЛЯ ТУШЕНИЯ ЛЕСНЫХ, ЛАНДШАФТНЫХ ПОЖАРОВ
		</p>
	</td>
	<td colspan="1">
		 &nbsp;<br>
		<p>
			 Предназначена для защиты ног пожарных от механических воздействий, повышенных температур, открытого пламени при тушении лесных, ландшафтных пожаров. Подносок выполнен из композитного материала, исключающего травмирование пальцев ног. Стелька выполнена из тканого непрокалываемого материала на основе кевлара, обеспечивающего защиту ног от проколов и гибкость подошвы при ходьбе. Передняя часть дополнительно обеспечена защитой от цепной пилы
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
 <img width="150" alt="2.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/433/2.jpg" height="" title="2.jpg">
		</p>
		<p>
 <img width="154" alt="14.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/0f6/d3mhdqt66ycbi5itnpx6uefwo0renqkx/14.jpg" height="" title="14.jpg">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
			 СРЕДСТВА ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ РУК
		</p>
	</td>
	<td>
		<p align="justify">
			 Предназначены для защиты рук от воздействия высоких температур окружающей среды, тепловых потоков, открытого пламени, контакта с нагретыми поверхностями, механических воздействий и др.&nbsp;
		</p>
		<p>
			 Средства индивидуальной защиты рук (перчатки пожарного)&nbsp;предназначены для защиты кистей рук спасателей-пожарных от опасных факторов, возникающих при тушении пожаров и ликвидации чрезвычайных ситуаций (повышенных температур, теплового излучения, открытого пламени, контакта с нагретыми поверхностями), имеют высокую устойчивость к механическим воздействиям (проколу, порезу, истиранию). Обладают высокой эргономичностью и удобством применения.
		</p>
		<p>
			 Средства индивидуальной защиты рук (перчатки пожарного) с удлиненной крагой&nbsp;для тушения пожаров внутри зданий (сооружений) с повышенной тепловой нагрузкой. Обеспечивают дополнительную защиту запястья.Текстильный термостойкий хлястик обеспечивает удобную и быструю регулировку по обхвату предплечья.<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/SIZR.pdf" target="_blank">Технические характеристики</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
 <img width="150" alt="3.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/112/3.jpg" height="" title="3.jpg"><br>
 <a href="https://youtu.be/w00xDDMskHU?si=l_S0UiuIDlvhBog4" target="_blank">ПОЯС ПОЖАРНЫЙ СПАСАТЕЛЬНЫЙ</a>
		</p>
	</td>
	<td>
		<p>
		</p>
		<p>
			 Предназначен для страховки при работе на высоте, спасения людей и самоспасения пожарных во время тушения пожаров, для первоочередных аварийно-спасательных работ, а также для ношения пожарного топора и карабина
		</p>
		<p>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/PS.pdf" target="_blank">Технические характеристики</a>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="136" alt="Инсарг каски.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/527/v9l70h4e6nnzrx61eyp3bwugf5i5cghy/Insarg-kaski.jpg" height="" title="Инсарг каски.jpg"><br>
		 КАСКА ПОЖАРНОГО-СПАСАТЕЛЯ
	</td>
	<td colspan="1">
		 &nbsp; &nbsp; &nbsp; &nbsp;
		<p>
			 Предназначена для проведения аварийно-спасательных и иных работ, не связанных с тушением пожаров и тушения пожаров на открытой местности совместно с подшлемником пожарного.
		</p>
		<p>
		</p>
		<p>
			 Вес - 800 г (без крепежа), 1 кг (с крепежом для дополнительного оборудования).
		</p>
		<p>
		</p>
		<p>
			 Материал корпуса - композит на основе стекловолокна.
		</p>
		<p>
		</p>
		<p>
			 Корпус укороченный, предусматривает возможность использования СИЗ органов слуха.
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		<p>
 <img width="150" alt="4.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/706/4.jpg" height="" title="4.jpg"><br>
 <a target="_blank" href="https://youtu.be/sdnoyPj2ETA?si=k3eiane98nFESfDQ">ШЛЕМ ПОЖАРНОГО</a><br>
		</p>
	</td>
	<td colspan="1">
		<p align="justify">
			 Предназначен для защиты головы&nbsp;от воды, механических, тепловых, химических воздействий, неблагоприятных климатических воздействий и поражения электрическим током при тушении пожаров, ликвидации последствий чрезвычайных ситуаций и проведения аварийно-спасательных работ.&nbsp;<br>
 <a href="https://ucp.by/upload/NIIPB/Razrabotki/SP.pdf" target="_blank">Технические характеристики</a>
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="188" alt="10.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/00b/f2mm9e39xyzn0oq5wcjeuy4pf2kxuo12/10.jpg" height="" title="10.jpg">
	</td>
	<td colspan="1">
		 Основные преимущества модернизированной модели:
		<p>
			 уменьшение массы на 150 г – корпус изготовлен из термостойкого композитного материала (высококачественная огнестойкая полиэфирная смола, армированная арамидным волокном, сэндвич материалом и стеклотканью);
		</p>
		<p>
			 повышенная защита корпуса от царапин и сколов – покрытие корпуса огнестойкий гелькоут, который наносится на начальной стадии изготовления «в массе»;
		</p>
		 улучшенная эргономика и отсутствие внешних крепежных элементов на задней стороне – задняя часть корпуса выполнена сплошной с небольшим кантиком
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="298" alt="9.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/e12/054lfe49pvxannt3fkwbdk6lmgs8hdxt/9.jpg" height="" title="9.jpg"><br>
		 МОДЕЛЬ КАСКИ ПОЖАРНОГО-СПАСАТЕЛЯ
	</td>
	<td colspan="1">
 <br>
		<p>
			 Предназначена для проведения аварийно-спасательных и иных работ, не связанных с тушением пожаров и тушения пожаров на открытой местности совместно с подшлемником пожарного. Вес - 800&nbsp;г (без крепежа), 1&nbsp;кг (с крепежом для дополнительного оборудования. Материал корпуса - композит на основе стекловолокна. Корпус укороченный, предусматривает возможность использования СИЗ органов слуха. Каска может быть оснащена элементами крепления дополнительного оборудования (фонарь, экшн-камера, очки и т.д.). Преимущества: комфортность при ношении (мягкая регулируемая внутренняя оснастка), низкая стоимость
		</p>
 <br>
	</td>
</tr>
<tr>
	<td colspan="1">
 <img width="113" alt="7.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/e80/p5qzjde1f2jrf09z88eavyx9qeg0ki3y/7.jpg" height="" title="7.jpg"><br>
		 ПОДШЛЕМНИК ПОЖАРНОГО<br>
	</td>
	<td colspan="1">
		 Предназначен для дополнительной защиты головы, лица и шеи от тепловых, механических и климатических воздействий. Изготавливается из однослойного трикотажного полотна с применением термоогнестойких волокон и дополнительно оснащен сеткой в верхней части подшлемника, которая обеспечивает дополнительное влагоотведение и воздухопроницаемость. Данное решение позволяет применять подшлемник в условиях жаркого климата при проведении аварийно-спасательных работ<br>
 <br>
	</td>
</tr>
<tr>
	<td colspan="1">
 <img width="109" alt="8.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/47a/e90xaysdtd82md9y53e6dfnrgppp60fd/8.jpg" height="" title="8.jpg"><br>
		 ПОДШЛЕМНИК ПОЖАРНОГО МОДЕРНИЗИРОВАННОЙ КОНСТРУКЦИИ
	</td>
	<td colspan="1">
		<p>
		</p>
		<p>
			 Предназначен для дополнительной защиты головы, лица и шеи от тепловых, механических и климатических воздействий. Изготавливается из двуслойного трикотажного полотна с применением термоогнестойких волокон. Двуслойный термостойкий трикотаж обеспечивает улучшенную защиту как при низких, так и при высоких температурах окружающей среды при тушении пожаров и выполнении других аварийно-спасательных работ. Лицевой вырез дополнительно усилен эластичной лентой для более плотного прилегания к маске дыхательного аппарата. Конструкция пелерины изменена для дополнительного обеспечения защиты шеи
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<h1>Пожарное оборудование</h1>
<p style="text-align: justify;">
	 Надежное и качественное пожарно-техническое вооружение и средства индивидуальной защиты спасателя-пожарного решают огромную роль в успешной ликвидации пожаров и чрезвычайных ситуаций. Защита органов дыхания, качественные пенообразователи, надежные рукава&nbsp;и стволы&nbsp; вместе с грамотными действиями спасателей&nbsp;- залог успеха.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Институт вот уже более полувека занимается разработкой средств защиты и пожарно-технического вооружения для служб спасения и пожарных. Среди разработок НИИ - рукава пожарные напорные диаметром,&nbsp;51,&nbsp;66 и 77 миллиметров. Ствол пожарный ручной универсальный (СПРУК-50/0,7)&nbsp; - «Викинг», аппарат дыхательный со сжатым воздухом «БДА»,&nbsp;&nbsp;а также различные пенообразоватили - фторсинтетические,&nbsp;синтетические, пленкообразующие. Подробнее читайте в характеристиках каждой разработки.
</p>
 <br>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="144" alt="image-27-12-24-09-07.jpeg" src="https://niipb.mchs.gov.by/upload/medialibrary/213/jcaraq8mdjg0z8gsu3iigme70zx8wu7o/image_27_12_24_09_07.jpeg" height="" title="image-27-12-24-09-07.jpeg"><br>
			 ОПЫТНЫЙ ОБРАЗЕЦ БАЗОВОГО НАБОРА ИНСТРУМЕНТОВ СПАСАТЕЛЯ-ПОЖАРНОГО<br>
		</p>
	</td>
	<td>
		<p>
		</p>
 <br>
		 Набор представляет собой сумку с возможностью размещения на бедре/поясе/плече спасателя, укомплектованную инструментом и оборудованием, наиболее часто применяемым в условиях ЧС и способствующем более комфортному выполнению тех либо иных операция. Конструкция и размещение элементов обеспечивает быстрый доступ к оборудованию, комфортность использования. Представленный образец включает широкий ряд инструментов (в том числе и уникальных) и базовый медицинский набор для оказания первой помощи. Укомплектован с учетом опыта работников ОПЧС, может быть сокращен и расширен в зависимости от потребностей.
		<ul>
		</ul>
	</td>
</tr>
<tr>
	<td colspan="1">
 <img width="186" alt="2jx98c6dh77gy21t.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/923/1x2295mj7rh9lg1zd9p3ci1pfhs0r0f1/2jx98c6dh77gy21t.jpg" height="" title="2jx98c6dh77gy21t.jpg"><br>
		 СТВОЛ ПОЖАРНЫЙ ЛАФЕТНЫЙ ПЕРЕНОСНОЙ<br>
	</td>
	<td colspan="1">
		<p>
		</p>
		<p>
			 Предназначен для тушения возгораний твердых и жидких горючих материалов, охлаждения конструкций или формирования защитных водных завес.
		</p>
		<p>
			 Ствол работает в следующих&nbsp; режимах подачи огнетушащих веществ:
		</p>
		<p>
			 сплошной струи воды;
		</p>
		<p>
			 распыленной струи воды;
		</p>
		<p>
			 воздушно-механической пены низкой кратности.
		</p>
		<p>
			 Перед применением ствол устанавливают на горигонтальную твердую поверхность и подключают к нему пожарный рукав. Для обеспечении точности подачи воды или пены ствол оснащен поворотным механизмом, обеспечивающим регулировку как в горизональной , так и в вертикальной плоскости.
		</p>
		<ul>
		</ul>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;<img width="161" alt="11.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/a88/bhf3janb6cy6a0aircl6zut4k2vj5gf5/11.jpg" height="" title="11.jpg"><br>
		 Фонарь индивидуальный
	</td>
	<td colspan="1">
		<p>
			 &nbsp; &nbsp; &nbsp;&nbsp;
		</p>
		<p>
		</p>
		<p>
			 Предназначен для освещения участков работ спасателей-пожарных при тушении пожаров и выполнении аварийно-спасательных работ. Изготовлен из термостойких материалов, совместим со шлемом пожарного
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp; &nbsp;&nbsp;<br>
 <img width="150" alt="12.jpg" src="https://niipb.mchs.gov.by/upload/medialibrary/3e4/x9oekmp0b6hz2db3own1vmtqyyobgj0o/12.jpg" height="" title="12.jpg"><br>
		 Строп ленточный<br>
	</td>
	<td colspan="1">
		<p>
			 Является средством индивидуальной защиты от падения с высоты и предназначен для снижения динамических нагрузок, возникающих в момент случайного падения, для предотвращения попадания в зону риска падения, для позиционирования в рабочем положении и для организации точки страховки. Строп представляет собой ленту кольцевую, имеющую два концевых соединения. Материалы и конструкция стропа ленточного соответствуют требованиям ТР ТС 019/2011, что подтверждаются сертификатом соответствия. Может изготавливаться из огнетермостойкого волокна «Арселон»&nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
<ul>
	<li>ИНСТРУМЕНТ РУЧНОЙ АВАРИЙНО-СПАСАТЕЛЬНЫЙ УНИВЕРСАЛЬНЫЙ&nbsp; КУВД. 7815-4017-01. 02.&nbsp;<a target="_blank" href="https://ucp.by/upload/NIIPB/Razrabotki/IRAS.pdf">ОСНОВНЫЕ ХАРАКТЕРИСТИКИ</a></li>
	<li>СТВОЛ ПРОБИВНОЙ.&nbsp;<a target="_blank" href="https://ucp.by/upload/NIIPB/Razrabotki/STVOLP.pdf">ОСНОВНЫЕ ХАРАКТЕРИСТИКИ</a><br>
 </li>
	<li>НАДУВНАЯ МНОГОФУНКЦИОНАЛЬНАЯ СПАСАТЕЛЬНАЯ ДОСКА ДЛЯ АВАРИЙНО-СПАСАТЕЛЬНЫХ РАБОТ НА ВОДЕ.&nbsp;<a target="_blank" href="https://ucp.by/upload/NIIPB/Razrabotki/DOSKA.pdf">ОСНОВНЫЕ ХАРАКТЕРИСТИКИ</a><br>
 </li>
	<li>ИНСТРУМЕНТ РУЧНОЙ АВАРИЙНО-СПАСАТЕЛЬНЫЙ УНИВЕРСАЛЬНЫЙ (ТИПА HALLIGAN TOOL)&nbsp;предназначен для вскрытия и взлома конструкций и их элементов, работы посредством рычага или в качестве ручного ударного инструмента, пробивания отверстий, удаления различных препятствий на пути спасателей во время проведения аварийно-спасательных и других неотложных работ. Выдерживает нагрузку на излом (скручивание) при воздействии на противоположный конец инструмента динамической нагрузки не менее 120&nbsp;кг</li>
</ul>
 <iframe width="560" height="315" src="https://www.youtube.com/embed/LLKG_8RoMtw?si=VPLESJuIDlpMd6Fo" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen="">
</iframe> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>