<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Электронное обращение");
$APPLICATION->SetTitle("Обращения граждан");
?><span style="background-color: #ffff00;"><b>
<p>
</p>
 </b>
<p>
 <b>Письменные обращения</b>&nbsp;могут направляться заявителями по адресу:
</p>
<p>
	 в УГЗ - 220118, г. Минск, ул. Машиностроителей, д.25, каб.Е111<br>
</p>
<p>
 <br>
</p>
<p>
 <b>Устные обращения</b>
</p>
<p style="text-align: justify;">
	 Устные обращения излагаются заявителем в ходе приема.<br>
	 При устном обращении заявители должны предъявить документ, удостоверяющий личность. Представители заявителей должны предъявить также документы, подтверждающие их полномочия.<br>
	 Сведения о времени и порядке приёма граждан, индивидуальных предпринимателей и представителей юридических лиц руководством: УГЗ размещены в разделе «Прием граждан».
</p>
<p>
 <br>
</p>
 <b>
<p>
 <a href="http://xn--80abnmycp7evc.xn--90ais/">Электронные обращения</a>
</p>
 </b></span><span style="background-color: #ffff00;"><b><span style="color: #0000ff;">
<p>
</p>
 </span></b></span>
<p style="text-align: justify;">
	Обращения заявителей, поступившие в нерабочий день (нерабочее время), регистрируются не позднее чем в первый следующий за ним рабочий день.
</p>
<ul>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>