<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Факультет безопасности жизнедеятельности");
?><p style="text-align: justify;">
	 Деятельность факультета направлена на подготовку руководящих работников и специалистов для Министерства по чрезвычайным ситуациям, министерств, ведомств, учреждений Республики Беларусь, а также физических лиц (граждан Республики Беларусь) и слушателей из иных государств, обладающих необходимыми теоретическими знаниями, умениями и навыками деятельности в области промышленной и пожарной безопасности, охраны труда, а также в области обеспечения противопожарной защиты при проектировании зданий, сооружений и их комплексов, обладающих высокой общей культурой и необходимыми нравственными качествами и осуществление методического обеспечения для руководящих работников и специалистов в области защиты от чрезвычайных ситуаций и гражданской обороны.
</p>
<p style="text-align: justify;">
	 Контактная информация:
</p>
<p>
 <strong>ТЕЛЕФОН ДЛЯ СПРАВОК:</strong>
</p>
<p>
 <strong>8 (017) 340-69-55 – повышение квалификации, обучающие курсы</strong>
</p>
<p>
	 8 (017) 345-33-49 – переподготовка
</p>
<p>
 <strong>ТЕЛЕФОН-ФАКС: 8 (017) 340-35-58 (АВТОМАТ)</strong>
</p>
<p>
 <b>Повышение квалификации&nbsp;по направлению «Защита от чрезвычайных ситуаций»:</b>
</p>
<p>
</p>
<p>
	 Очное&nbsp;обучение (5 дней): телефон: + 375 (17) 269-70-66<br>
	 (ОЦБЖ, г. Минск, ул. Олешева, 2);
</p>
<p>
</p>
<p>
	 Дистанционное&nbsp;обучение (на платной основе и за счет бюджета):<br>
	 телефон – факс: + 375 (17) 345-33-49 (каб. В 308).
</p>
<p>
</p>
<p>
 <b>Обучающие курсы&nbsp;по направлению «Защита от чрезвычайных ситуаций»:</b>
</p>
<p>
</p>
<p>
 <b><i>Для слушателей&nbsp;из Брестской, Витебской и Гродненской областей, г. Минска (обучение за счет бюджета -3 дня):</i></b>
</p>
<p>
</p>
<p>
	 - для руководителей и работников организаций, учреждений образования, СНЛК:
</p>
<p>
</p>
<p>
	 телефон: + 375 (17) 340-06-42 (каб. В 308);
</p>
<p>
</p>
<p>
	 - для руководителей гражданских формирований гражданской обороны:
</p>
<p>
</p>
<p>
	 телефон: + 375 (17) 345-33-49 (каб. В 308).
</p>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
</p>
<p>
	 Обучение на платной основе&nbsp;(1,5 недели): телефон – факс: + 375 (17) 345-33-49 (каб. В 308)
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>