<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аудитория A-308 «Моделирование»");
?>

<p style="text-align: justify;">Вашему вниманию представлена аудитория компьютерного моделирования элементов профессиональной деятельности. &nbsp;</p>
<p style="text-align: justify;">Институт работает в этом направлении с 2008 года, уже есть серьезные наработки, в частности два программных продукта проданы в специализированные вузы Российской Федерации. Проводятся переговоры с Казахстаном и Азербайджаном.</p>
<p style="text-align: justify;">Сейчас развивается свой торговый бренд – «Fire Quest: COMMANDER». Отличительной особенностью разработанных здесь продуктов стал изначальный отказ от создания симуляторов (программ моделирующих действия от первого лица, например ствольщика), а упор сделан на создание ПРОГРАММ-СТРАТЕГИЙ, интеллектуальных тренажеров.</p>
<p style="text-align: justify;">Например, программа по подготовке руководителей тушения пожаров на складах нефти и нефтепродуктов. В программе создана трехмерная модель склада нефтепродуктов, включающем резервуарный парк, сливоналивную эстакаду, насосную станцию, электрическую подстанцию, блок технологических установок и вспомогательных зданий. На любом из указанных объектов может быть смоделирован пожар. При этом его развитие будет протекать с учетом физико-химических закономерностей, характерных для реальных пожаров, с учетом производимого тушения. Основная задача отработка возможных алгоритмов действий по управлению силами и средствами по ликвидации пожара. Это позволяет отрабатывать алгоритмы управления большим количеством сил и средств (до 100 автомобилей), что с финансовой точки зрения для каждого обучаемого сделать реально практически невозможно.</p>
<p style="text-align: justify;"><em>На макете «Национальной библиотеки Республики Беларусь», как на одном из самых сложных в оперативно-тактическом плане и важных объекте&nbsp; отрабатываются вопросы организации тушения и изучения оперативной документации по управлению силами и средствами.</em></p>
<div class="gallery"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A308_1.jpg" title="Аудитория A-308 «Моделирование»" rel="gallery-32608">
				
					<img src="/images/2011/10/A308_1-150x150.jpg" alt="Аудитория A-308 «Моделирование»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A308_2.jpg" title="Аудитория A-308 «Моделирование»" rel="gallery-32608">
				
					<img src="/images/2011/10/A308_2-150x150.jpg" alt="Аудитория A-308 «Моделирование»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A308_3.jpg" title="Аудитория A-308 «Моделирование»" rel="gallery-32608">
				
					<img src="/images/2011/10/A308_3-150x150.jpg" alt="Аудитория A-308 «Моделирование»">
				
					</a>	
				
			</dt></dl>
			 
		</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>