<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центр коллективного пользования");
?><img width="717" alt="Деятельность - Свидетельство2023.jpg" src="/upload/medialibrary/a5b/3atji19141xx348kzeaevu3etand7sf6.jpg" height="507" title="Деятельность - Свидетельство2023.jpg"><br>
 <br>
<p>
</p>
<p>
	&nbsp; &nbsp; &nbsp;Перечень и характеристики уникального научного оборудования:
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 N<br>
			 п/п
		</p>
	</td>
	<td>
		<p align="center">
			 Наименование оборудования, тип, страна-изготовитель
		</p>
	</td>
	<td>
		<p align="center">
			 Назначение
		</p>
	</td>
	<td>
		<p align="center">
			 Основные технические характеристики
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1
		</p>
	</td>
	<td>
		<p align="center">
			 2
		</p>
	</td>
	<td>
		<p align="center">
			 3
		</p>
	</td>
	<td>
		<p align="center">
			 5
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Установка по определению предела распространения горения одиночным кабелем (проводом), «ПРГОК»
		</p>
	</td>
	<td>
		<p>
			 Определение предела распространения горения кабельного изделия при&nbsp;одиночной прокладке по ГОСТ IEC 60332.
		</p>
	</td>
	<td>
		<p align="left">
			 Размер испытательной камеры: 450×300×1200&nbsp;мм;<br>
			 расход воздуха: 10,26&nbsp;л/мин ±0,32; <br>
			 расход пропана: 0,62&nbsp;л/мин ±0,03;<br>
			 время подъема температуры медного блока: 46,3с±0,8;<br>
			 длина пламени лабораторной газовой горелки типа Бунзена около 175 мм; длина внутренней синеватой части – около 55 мм.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Установка по определению предела распространения горения пучком кабелей (проводов), «ПРГПК»
		</p>
	</td>
	<td>
		<p>
			 Определение предела распространения горения кабельного изделия при&nbsp;групповой прокладке по ГОСТ&nbsp;IEC 60332.
		</p>
	</td>
	<td>
		<p align="left">
			 Размер испытательной камеры: 2000×1000×4000&nbsp;мм;<br>
			 интенсивность тепловыделения газовой горелки ленточного типа (73,70 ±1,68)·10<sup>6</sup>&nbsp;Дж·ч,<br>
			 при подаче:<br>
			 воздуха 4,6±0,28&nbsp;м<sup>3</sup>/ч;<br>
			 газа 0,7±0,28&nbsp;м<sup>3</sup>/ч.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Стенд по измерению плотности дыма при горении кабелей в заданных условиях, «ДЫМК»
		</p>
	</td>
	<td>
		<p>
			 Определение показателя дымообразования при горении и тлении кабельного изделия по ГОСТ IEC 61034.
		</p>
	</td>
	<td>
		<p align="left">
			 Размер испытательной камеры: 3000×3000×3000&nbsp;мм;<br>
			 номинальный световой поток: 2000…3000&nbsp;лм;<br>
			 мощность источника света: 12&nbsp;В / 100&nbsp;Вт;<br>
			 чувствительность фотоприемника: соотв. чувствительности глаза;<br>
			 источник пламени (поддон): 210×110+240×140&nbsp;мм.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Стенд по определению показателя коррозионной активности газообразных продуктов горения материалов кабелей и проводов, «КАПГ»
		</p>
	</td>
	<td>
		<p>
			 Определение показателя коррозионной активности продуктов дымо- и газовыделения при горении и тлении каждого из полимерных материалов кабельного изделия по ГОСТ&nbsp;IEC&nbsp;60754.
		</p>
	</td>
	<td>
		<p align="left">
			 Габаритные размеры:<br>
			 1400×750×800&nbsp;мм;<br>
			 максимальная температура в печи, 1500&nbsp;°С;<br>
			 диаметр зоны нагрева, не менее 32 мм;<br>
			 длина зоны нагрева, не менее 400 мм;<br>
			 Расход воздуха через зону нагрева: 20&nbsp;л/ч;<br>
			 температура в зоне нагрева:<br>
			 режим 1 (30 мин): 1011±11,2 °С;<br>
			 режим 2 (20 мин.): 809±8,6&nbsp;°С;<br>
			 время непрерывной работы: 60 мин.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Установка для испытания электрических и оптических кабелей в условиях воздействия пламени, «ОКИ-750»
		</p>
	</td>
	<td>
		<p>
			 Определение предела огнестойкости кабельного изделия в условиях воздействия пламени по ГОСТ&nbsp;IEC&nbsp;60331.
		</p>
	</td>
	<td>
		<p align="left">
			 Температура пламени горелки:775,8±10&nbsp;°С;<br>
			 расход воздуха: 78,6±3,2&nbsp;л/мин;<br>
			 расход газа: 4,98±0,32&nbsp;л/мин.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Установка определения группы негорючих материалов, «ОГНМ»
		</p>
	</td>
	<td>
		<p>
			 Определение горючести строительных материалов по ГОСТ&nbsp;30244.
		</p>
	</td>
	<td>
		<p align="left">
			 Габаритные размеры: 400×1250×460&nbsp;мм;<br>
			 мощность электрического нагревателя: 1,0&nbsp;кВт;<br>
			 рабочая температура в реакционной камере, период 10 мин: 750±8,0&nbsp;°С;<br>
			 время достижения рабочей температуры: 120 мин;<br>
			 высота зоны равномерного температурного поля в реакционной камере 60 мм.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Установка для испытания строительных материалов на воспламеняемость, «ВСМ»
		</p>
	</td>
	<td>
		<p>
			 Определение воспламеняемости строительных материалов по ГОСТ&nbsp;30402
		</p>
	</td>
	<td>
		<p align="left">
			 Габаритные размеры: 410×250×210&nbsp;мм;<br>
			 мощность электрического нагревателя: 3&nbsp;кВт;<br>
			 плотность лучистого теплового потока на поверхности образца:<br>
			 1-5&nbsp;Вт/см<sup>2</sup>.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Установка для определения коэффициента дымообразования твердых веществ и материалов, «ДЫМ»
		</p>
	</td>
	<td>
		<p>
			 Определение коэффициента дымообразования строительных материалов по ГОСТ&nbsp;12.1.044.
		</p>
	</td>
	<td>
		<p align="left">
			 Габаритные размеры: 1125×845×2050&nbsp;мм;<br>
			 время выхода на рабочий режим: 60&nbsp;мин.;<br>
			 диапазон измерений светопропускания: 2-90%;<br>
			 плотность теплового потока нагревательной панели: 35,3±2,1&nbsp;кВт/м<sup>2</sup>;<br>
			 лазерный источник света с длиной волны 630…680 нм и максимальная мощностью 5&nbsp;мВт;<br>
			 приемник света с чувствительностью 0,56&nbsp;мкА/лк.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Установка определения группы трудногорючих и горючих твердых материалов, «ОТМиКТ»
		</p>
	</td>
	<td>
		<p>
			 Определение группы горючести строительных материалов по ГОСТ&nbsp;12.1.044.
		</p>
	</td>
	<td>
		<p align="left">
			 Габаритные размеры: 995×705×220&nbsp;мм;<br>
			 максимальная температура в центре верхнего поперечного сечения зонта: 500&nbsp;°С;<br>
			 время достижения рабочей температуры: 180 сек;<br>
			 рабочая температура в камере в течение не менее, 3&nbsp;мин: 202±3&nbsp;°С.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Установка испытания горючих строительных материалов для определения их группы горючести, «ШП»
		</p>
	</td>
	<td>
		<p>
			 Определение группы горючести строительных материалов по ГОСТ&nbsp;30244
		</p>
	</td>
	<td>
		<p align="left">
			 Размеры испытательной камеры: 2700×800×800&nbsp;мм;<br>
			 количество одновременно испытываемых образцов: 4&nbsp;шт.;<br>
			 температура в печи:<br>
			 уровень 300 мм: 332 ±7,5 °С;<br>
			 уровень 500 мм: 184±7,5 °С;<br>
			 уровень 1000 мм: 128±7,5 °С;<br>
			 уровень 1600 мм: 98±7,5 °С;<br>
			 расход воздуха: до 9,6 ±0,1 м<sup>3</sup>/мин.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Установка «ТЕРМОСКАН-2»
		</p>
	</td>
	<td>
		<p>
			 Измерение температуры, теплоты физических и химических процессов; изменения веса образца при нагреве с постоянной скоростью при кристаллизации, испарении, полиморфных превращениях, плавлении, разложении, химических реакциях и пр.
		</p>
	</td>
	<td>
		<p align="left">
			 Температурный диапазон: 25-1000&nbsp;°C;<br>
			 погрешность определения температуры: ± 1°C;<br>
			 скорость нагрева: 0,5; 1; 2,5; 5; 7,5; 10; 20 град/мин;<br>
			 точность определения величины тепловых эффектов: 2,2&nbsp;Дж/г;<br>
			 точность определения изменения веса образца: 0,02 г.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Термостат воздушный ХТ-3/70
		</p>
		<p align="left">
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Предназначен для получения и поддержания внутри рабочей камеры стабильной температуры.
		</p>
	</td>
	<td>
		<p align="left">
			 Внутренний объём камеры 180 л;<br>
			 диапазон рабочих температур от +3 до +70&nbsp;°С;<br>
			 Время непрерывного автоматического режима работы 1000 ч.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 ИК-Фурье спектрометр ALPHA BRUKER (приставка Eco-ATR)
		</p>
	</td>
	<td>
		<p>
			 Предназначен для измерения оптических спектров пропускания и отражения в ИК диапазоне, определения концентрации различных органических и неорганических веществ в твердой и жидкой фазах.
		</p>
	</td>
	<td>
		<p align="left">
			 Спектральный диапазон:<br>
			 375…7500&nbsp;см<sup>-1</sup>;<br>
			 разрешение 1 см<sup>-1</sup>
			с оптикой ZnSe, устойчивой к высокой влажности.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 14.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Спектрофотометр МС 122
		</p>
	</td>
	<td>
		<p>
			 Определение оптических спектров поглощения, пропускания, флуоресценции жидких и твердотельных объектов в диапазоне длин волн от 185 до 2000&nbsp;нм.
		</p>
	</td>
	<td>
		<p align="left">
			 Рабочая область спектра: 190-1100&nbsp;нм;<br>
			 Мин. шаг сканирования: 0,1&nbsp;нм;<br>
			 Рабочий диапазон спектр. коэф. пропускания: 0,01-200%.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 15.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Атомно-эмиссионный спектрометр на индуктивно-связанной плазме модели ICP-2060T
		</p>
	</td>
	<td>
		<p>
			 Качественное и количественное определение содержания элементов в исследуемых объектах различного типа: жидких, твердых и порошкообразных материалов.
		</p>
	</td>
	<td>
		<p align="left">
			 Спектральный диапазон работы прибора: 195…800&nbsp;нм;<br>
			 Уровень определения компонентов: 0.1…10&nbsp;ppb и ниже.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 16.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Автоматический вискозиметр в комплекте
		</p>
	</td>
	<td>
		<p>
			 Применяется для определения вязкости жидкостей.
		</p>
	</td>
	<td>
		<p align="left">
			 Диапазон измерения вязкости: 1…6000000&nbsp;мПа∙с;<br>
			 точность измерения ±1&nbsp;%.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 17.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Автоматический тензиометр К20
		</p>
	</td>
	<td>
		<p>
			 Применяется для определения поверхностного и межфазного натяжения в комплекте.
		</p>
	</td>
	<td>
		<p align="left">
			 Поверхностное и межфазное натяжение:<br>
			 - диапазон – 1…999 мН/м;<br>
			 - разрешение – 0,01 мН/м;<br>
			 Плотность:<br>
			 - диапазон – 1…2200&nbsp;г/м<sup>3<span style="font-size: 11.6667px;"><br>
 </span></sup>- разрешение – 1 г/м<sup>3.</sup>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 18.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Криотермостат жидкостной LIOP FT 316-40
		</p>
	</td>
	<td>
		<p>
			 Предназначен для термостатирования образцов как в собственной ванне, так и во внешних системах замкнутого или открытого типа.
		</p>
	</td>
	<td>
		<p align="left">
			 Диапазон рабочих температур <br>
			 -40…+100°С;<br>
			 точность поддержания температуры ±&nbsp;0,1.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 19.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Программное обеспечение ANSYS
		</p>
	</td>
	<td>
		<p>
			 Применяется для решения задач прочности, теплопередачи, моделированию динамики жидкостей и газов.
		</p>
	</td>
	<td>
		<p align="left">
			 ANSYS Mechanical включает в себя расчетные модули ANSYS STRUCTURAL и ANSYS THERMAL, позволяющие проводить практически любые статические и динамические расчеты как в линейной, так и в нелинейной постановках. ANSYS CivilFEM – надстройка для решения задач в промышленном, гражданском, транспортном и гидротехническом строительстве в конечно-элементной постановке. ANSYS CFD включает в себя модули ANSYS FLUENT и ANSYS CFX, позволяющие решать задачи гидрогазодинамики общего назначения. ANSYS High-Performance Computing (HPC) обеспечивает возможность параллельных вычислений для сокращения времени расчета и получения максимальной точности при решении задач.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 20.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 Калориметр бомбовый БИК-100
		</p>
	</td>
	<td>
		<p>
			 Предназначен для определения теплоты сгорания твердых топлив по ГОСТ 147-95, жидких топлив по ГОСТ 21261-91, газообразных топлив по ГОСТ 10062-75 (ГОСТ Р 8.816-2013), биотоплив, кормов, строительных материалов.
		</p>
	</td>
	<td>
		<p align="left">
			 Диапазон измерения количества теплоты сгорания – 7…40 кДж;&nbsp; <br>
			 разрешающая способность температурных датчиков – 0,00001°С;<br>
			 нестабильность поддержания температуры оболочки в течение 30&nbsp;мин ± 0,05°С.
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
 <br>
<p>
	 &nbsp;
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>