<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика университета в области охраны труда");
?><p style="text-align: justify;">
	В университете разработана и внедрена Система управления охраной труда в соответствии с требованиями СТБ ISO 45001-2020 «Системы менеджмента здоровья и безопасности при профессиональной деятельности. Требования и руководство по применению».&nbsp;<br>
	Обязательства высшего руководства университета, для обеспечения результативности деятельности в области охраны труда, документально оформлены в виде Политики в области охраны труда.<br>
	Руководители всех уровней отвечают за реализацию задач, установленных в Политике в области охраны труда, а каждый работающий обязан знать, что он должен сделать на своем рабочем месте для ее реализации.
</p>
<p style="text-align: justify;">
</p>
<p style="color: #333333;">
	 <iframe src="https://ucp.by/upload/Политика в области ОТ.pdf" frameborder="0" allowfullscreen=""></iframe>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>