<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аудитория A-304 «Связь»");
?>

<p style="text-align: justify;">Вашему вниманию представлен комплекс аудиторий&nbsp; по отработке информационного взаимодействия подразделений МЧС при ликвидации чрезвычайных ситуаций. В данных аудиториях (<strong>303,304,305</strong>) мы отрабатываем всю цепочку действий от получения информации о ЧС до ее ликвидации.</p>
<p style="text-align: justify;">В данной аудитории отрабатываются действия центров управления и реагирования на чрезвычайные ситуации по получению и обработке и передачи информации. Во взаимодействии с данным центром действуют пункты связи, расположенные непосредственно в пожарных частях (здесь смоделированы 6). На ПСЧ проводится отработка действий по приему сообщения, высылке к месту ЧС сил и средств. В отдельный модуль выделена отработка действий начальника дежурной смены при следовании к месту пожара (здесь смоделированы 8 АЦ), включая нештатные ситуации. Таким образом, может быть выстроено информационное взаимодействие между центром управления и реагирования на ЧС, 6 пожарными частями и 8 автомобилями, следующими к месту ЧС. В данных аудиториях проводится отработка управленческих решений непосредственно при ликвидации ЧС. Первый прибывший к месту вызова обязан провести разведку. Для отработки информационного взаимодействия в ходе разведки создан специальный блок. Проводящий разведку находится ближе всего к источнику ЧС и подвержен воздействию его опасных факторов, поэтому при моделировании обстановки проводится моделирования шумовых, световых и оптических эффектов с целью усиления психологического воздействия. Не смотря на все эффекты необходимо правильно оценить обстановку и передать необходимую информацию на ЦУ. Непосредственное управление ликвидацией ЧС осуществляет ШТАБ, возглавляемый руководителем тушения пожара (РТП). Здесь проводится моделирование работы должностных лиц оперативного штаба ликвидации ЧС по управлению силами и средствами. Разработка сценариев и моделирование развития ситуации производится посредниками (преподавателями).</p>
<p style="text-align: justify;">Отличительной чертой подготовки, выделившей Командно-инженерный институт, среди других вузов СНГ, является использование разработанных здесь специализированных учебных программных продуктов. Здесь представлена программа по подготовке руководителей тушения пожара при ликвидации пожаров на объектах хранения и переработки нефти.</p>
<div class="gallery"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A304_1.jpg" title="Аудитория A-304 «Связь»" rel="gallery-32595">
				
					<img src="/images/2011/10/A304_1-150x150.jpg" alt="Аудитория A-304 «Связь»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A304_2.jpg" title="Аудитория A-304 «Связь»" rel="gallery-32595">
				
					<img src="/images/2011/10/A304_2-150x150.jpg" alt="Аудитория A-304 «Связь»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A304_3.jpg" title="Аудитория A-304 «Связь»" rel="gallery-32595">
				
					<img src="/images/2011/10/A304_3-150x150.jpg" alt="Аудитория A-304 «Связь»"> 
				
					</a>	
				
			</dt></dl>
			
		</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>