<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра повышения квалификации");
?><div>
	<b>Дисциплины:</b>
</div>
<p>
	 Переподготовка по специальности 9-09-1033-01 «Предупреждение и ликвидация ЧС» с присвоением квалификации «Инженер по предупреждению и ликвидации чрезвычайных ситуаций»:
</p>
<ol>
	<li>Надзорно-профилактическая деятельность</li>
	<li>Нормативно-техническая работа</li>
	<li>Административная практика</li>
	<li>Дознание по делам по пожарах и нарушении правил пожарной безопасности</li>
	<li>Основы идеологии белорусского государства</li>
	<li>Основы экономики</li>
	<li>Основы психологии и педагогики</li>
	<li>Организация деятельности органов и подразделений по чрезвычайным ситуациям</li>
	<li>Гражданская защита</li>
	<li>Противопожарная пропаганда</li>
	<li>Управление персоналом</li>
	<li>Основы жестового языка</li>
</ol>
<p>
	 Переподготовка по специальности 9-09-0421-01 «Правоведение» с присвоением квалификации «Юрист»:
</p>
<ul>
	<li>Пожарно-техническая экспертиза</li>
	<li>Основы идеологии белорусского государства</li>
	<li>Государственная экономическая политика</li>
	<li>Общая теория права</li>
	<li>Правовая информатика</li>
	<li>Управление персоналом</li>
	<li>Культура профессиональной деятельности</li>
	<li>Конституционное право</li>
	<li>Судоустройство и прокурорский надзор</li>
	<li>Административное право</li>
	<li>Уголовное право</li>
	<li>Уголовный процесс</li>
	<li>Гражданское право</li>
	<li>Хозяйственное право</li>
	<li>Трудовое право</li>
	<li>Право социального обеспечения</li>
	<li>Гражданский и хозяйственный процесс</li>
	<li>Финансовое право</li>
	<li>Экологическое право</li>
	<li>Природоресурсное право</li>
	<li>Семейное право</li>
	<li>Международное публичное право</li>
	<li>Международное частное право</li>
	<li>Налоговое право</li>
	<li>Таможенное право</li>
	<li>Криминалистическая тактика и методика при расследовании пожаров и нарушении противопожарных правил</li>
	<li>Административное пресечение и принуждение в деятельности органов государственного надзора</li>
</ul>
<div>
	<b>Контактная информация:<br>
	</b><i>тел. +375&nbsp;177 900 148</i><br>
	e-mail:&nbsp;<a href="mailto:kpkippk@ucp.by">kpkippk@ucp.by</a>&nbsp;
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>