<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ответы на вопросы");
?>

<p>Разнообразный и богатый опыт сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития.       
   Таким образом дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки систем массового участия.       
   Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения систем массового участия.</p>
   
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>