<?php

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

/**
 * @global CMain $APPLICATION
 */

$APPLICATION->SetTitle("Отдел испытаний оборудования гражданской обороны в области гражданской защиты");
?><table cellspacing="0" cellpadding="0" style="border-collapse: collapse;">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник отдела испытаний оборудования гражданской обороны в области гражданской защиты<br>
			подполковник внутренней службы<br>
			<b>Сикорский Василий Сергеевич<br>
			</b>тел.: +375&nbsp;17&nbsp;790&nbsp;01&nbsp;54
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	&nbsp; &nbsp;<span style="text-align: justify;">Отдел был создан в 2002 году и являлся структурным подразделением испытательно-исследовательского полигона центра испытаний учреждения «Научно-исследовательский институт пожарной безопасности и проблем чрезвычайных ситуаций» МЧС Республики Беларусь. После реорганизации в январе 2026 года отдел вошел в состав факультета подготовки руководящих кадров Университета гражданской защиты.</span>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	&nbsp; &nbsp; Деятельность отдела направлена на организацию и осуществление научно-технического обеспечения государственной системы предупреждения и ликвидации чрезвычайных ситуаций и гражданской обороны, разработку <br>
	 и совершенствование нормативной базы в области гражданской обороны.&nbsp;
</p>
<p align="center">
 <b>Задачи подразделения:</b>
</p>
<p style="background: white; text-align: justify;">
	&nbsp; &nbsp;- проведение испытаний средств индивидуальной защиты и выдача заключений о их соответствии требованиям технических нормативных правовых актов;<br>
	&nbsp; &nbsp; - проведение оценки состояния защитных сооружений гражданской обороны и выдача заключений о их соответствии требованиям технических нормативных правовых актов;<br>
	&nbsp; &nbsp;- участие в разработке и совершенствовании технических нормативных правовых актов в области эксплуатации и строительства защитных сооружений гражданской обороны, эксплуатации и проведении испытаний средств индивидуальной защиты;<br>
	&nbsp; &nbsp; &nbsp;- развитие и совершенствование научного и инновационного потенциала университета, его использование для эффективного решения проблем и задач по разработке и внедрению техники и технологий предупреждения&nbsp;и ликвидации чрезвычайных ситуаций природного и техногенного характера;<br>
	&nbsp; &nbsp; &nbsp; - участие в осуществлении консультационной деятельности по вопросам гражданской защиты;<br>
	разработка предложений по совершенствованию системы гражданской защиты.
</p>
<p align="center">
 <b>Услуги:</b>
</p>
<p style="text-align: justify;">
	&nbsp; проведение испытаний фильтрующих и изолирующих противогазов, респираторов, средств защиты кожи (плащи, чулки, перчатки, камеры защитные детские);<br>
	&nbsp; &nbsp; выдача заключений о соответствии средств индивидуальной защиты требованиям технических нормативных правовых актов;<br>
	<span style="background-color: white;">&nbsp; &nbsp;проведение оценки состояния защитных сооружений гражданской обороны с проведением аэродинамических испытаний вентиляционных систем, испытаний фильтровентиляционных систем, испытаний на герметичность защитных сооружений гражданской обороны, способность поддержания величин избыточного давления (подпора) воздуха;</span><span style="background-color: #ffffff;"><br>
	</span>&nbsp; &nbsp; выдача заключений о их соответствии требованиям технических нормативных правовых актов.&nbsp;
</p>
<p style="text-align: center;">
 <b>Контактная информация:</b>
</p>
<p>
	 тел.: +375&nbsp;17&nbsp;790&nbsp;01&nbsp;54
</p>
<p>
 <b>e</b><b>-</b><b>mail</b><b>: </b><b>kf</b><b>@</b><b>ucp</b><b>.</b><b>by</b>
</p>
 <br>
 <br>