<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Учебно-методический отдел");
?><p style="text-align: justify;">
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник учебно-методического отдела<br>
			подполковник внутренней службы<br>
			<b>Михалевич Виталий Александрович</b><br>
			<b>тел.: +375&nbsp;232 505985</b>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	&nbsp; &nbsp;Учебно-методический отдел был создан в 1997 году и являлся структурным подразделением Гомельского среднего пожарно-технического училища Главного управления военизированной пожарной службы МВД Республики Беларусь. После реорганизации в августе 2016 года учебно-методический отдел вошел в состав филиала «Институт профессионального образования» Университета гражданской защиты.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	&nbsp; &nbsp; &nbsp;Группы, входящие в состав отдела:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - группа информационно-технического обеспечения;<br>
	- группа подготовки населения в области защиты от чрезвычайных ситуаций.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
	<b>
	&nbsp;Задачи подразделения:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	&nbsp; &nbsp;Основными направлениями деятельности учебно-методического отдела является планирование и организация образовательного процесса в филиале; разработка организационно-распорядительной документации, регламентирующей организацию образовательного процесса; организация обучения работников органов и подразделений по чрезвычайным ситуациям Республики Беларусь по образовательным программам дополнительного образования взрослых; организация и методическое обеспечение обучения в области защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера и гражданской обороны; оформление, учет и контроль документов при реализации образовательных программ дополнительного образования взрослых; координация образовательной деятельности и учебно-методической работы кафедр филиала; планирование повышения квалификации профессорско-преподавательского состава филиала; информационно-аналитическое обеспечение деятельности филиала; информационно-техническое обеспечение образовательного процесса; поддержание средств вычислительной техники, программного обеспечения, локальной вычислительной сети в работоспособном состоянии.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
	<b>
	&nbsp;Услуги:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	оказание образовательных услуг по дополнительному образованию взрослых: переподготовка; повышение квалификации; профессиональная подготовка; обучающие курсы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
	<b>Контактная информация:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Учебно-методический отдел: <br>
	+375&nbsp;232&nbsp;505985
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Группа информационно-технического обеспечения: <br>
	+375&nbsp;232&nbsp;281000
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Группа подготовки населения в области защиты от чрезвычайных ситуаций: <br>
	+375&nbsp;232&nbsp;33-36-54
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 e-mail: <a href="mailto:gfumo@ucp.by">gfumo@ucp.by</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>