<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Тушение пожаров на промышленном объекте");
$APPLICATION->SetTitle("FQ4 Тушение пожаров на промышленном объекте");
?><table border="1">
<tbody>
<tr>
	<td id="" style="width: 230px;" lang="" dir="" scope="" align="center" valign="">
		<p>
 <a title="4" href="/images/2010/04/43.jpg"><img width="200" src="/images/2010/04/43-300x225.jpg" height="150" title="4" alt=""></a>
		</p>
		<p>
 <a class="lightbox" title="1" href="/images/2013/01/11.jpg"><img width="200" src="/images/2013/01/11-300x216.jpg" height="144" class="aligncenter wp-image-36275" title="1" alt=""></a>
		</p>
		<p>
 <a class="lightbox" title="2" href="/images/2013/01/21.jpg"><img width="200" src="/images/2013/01/21-300x232.jpg" height="155" class="aligncenter size-medium wp-image-36276" title="2" alt=""></a>
		</p>
		<p>
 <a class="lightbox" title="3" href="/images/2013/01/31.jpg"><img width="200" src="/images/2013/01/31-300x235.jpg" height="157" class="aligncenter size-medium wp-image-36277" title="3" alt=""></a>
		</p>
	</td>
	<td style="padding-left: 0px; text-align: justify;">
		<p style="text-align: center;">
 <strong><strong><strong><strong>FQ4&nbsp; Учебное программное обеспечение «Тушение пожаров на промышленном объекте»</strong></strong></strong></strong>
		</p>
		<p>
 <em><strong>Особенности:</strong></em><br>
			 В основе заложена трехмерная модель промышленного предприятия по изготовлению металлических деталей. В состав объекта входят: здание сборочного цеха; здание склада ЛКМ; здание склада готовой продукции; здание цеха механической обработки металла; здание котельной с компрессорной; открытое распределительное устройство; открытый склад металла. На всех этих объектах создано по несколько сценариев, мест возможного возникновения пожара. Обучаемый&nbsp; управляет&nbsp; силами и средствами при тушении пожара. Вид картинки – сверху, «с высоты птичьего полета».
		</p>
		<p style="text-align: justify;">
 <em><strong>Назначение:</strong></em><br>
			 Данный&nbsp; программный комплекс предназначен для повышения эффективности учебного процесса подготовки начальствующего состава Министерства по чрезвычайным ситуациям Республики Беларусь, позволяет моделировать деятельность начальствующего состава по управлению пожарными аварийно-спасательными подразделениями при тушении пожаров на объектах хозяйствования.
		</p>
 <em><strong>Конкурентные преимущества:</strong></em><br>
		 - Повышение качества и эффективности учебного процесса подготовки работников подразделений МЧС Республики Беларусь за счет внедрения инновационных образовательных технологий, реализованных в обучающей тренинговой программе.<br>
		 - Сетевая версия программы для группового обучения. <br>
 <br>
		<p style="text-align: justify;">
 <em><strong>Принцип работы:</strong></em><br>
			 – Программное обеспечение реализовано в виде “стратегии”, при этом действия происходят в реальном времени. Управление программой осуществляется от лица руководителей тушения пожара, который должен приданными ему силами и средствами потушить пожар в кратчайшие сроки, обеспечив минимальный ущерб от него. Управление действиями личного состава осуществляется путем операций с пожарными аварийно-спасательными автомобилями и пожарно-техническим вооружением.<br>
			 - В сетевой версии программы обучаемые могут отработать действия различных должностных лиц – руководителя тушения пожара, начальника штаба, начальника тыла, начальников боевых участков, диспетчера центра оперативного управления.<br>
			 – Программа может функционировать в учебном и контрольном режимах. В учебном режиме пользователю предоставлена возможность использовать проектную документацию на объект, использовать справочную информацию, проводить требуемые расчеты при решении тактической задачи.
		</p>
		<p style="text-align: justify;">
 <em><strong>Минимальные системные требования к ПК и программному обеспечению:</strong></em><br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - процессор: Core 2 Duo с тактовой частотой 2500 МГц и выше;<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - ОЗУ: 2048МБ и более;<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - свободное место на дисковом пространстве: 2048 Мб;<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - видеокарта класса GeForce 8800 GT и выше;<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - разрешение монитора 1280?1024<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - поддержка манипулятора типа «мышь»;<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - сетевая карта: со скоростью соединения 10/100 мбит/с и выше.<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - операционная система Windows XP или Windows Vista
		</p>
		<p style="text-align: justify; padding-left: 30px;">
 <em><strong>Программное обеспечение поставляется в виде базового комплекта, включающего:</strong></em><br>
			 - программное обеспечение с необходимым количеством регистрационных электронных ключей;<br>
			 - руководство пользователя;<br>
			 - руководство администратора.
		</p>
		<p style="text-align: center;">
		</p>
		<p style="text-align: center;">
		</p>
		<p style="text-align: center;">
		</p>
		<p>
			 По вопросам приобретения обращайтесь
		</p>
		<p>
			 на e-mail:&nbsp;<a href="mailto:tsit@ucp.by">tsit@ucp.by</a>
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>