<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О библиотеке");
?><p style="text-align: justify;">
 <a class="lightbox" href="/images/2010/05/P5130247.jpg"></a>
</p>
<p style="text-align: justify;">
	 Библиотека Университета гражданской защиты МЧС Беларуси осуществляет информационное и библиотечное обеспечение образовательной и научно-исследовательской деятельности. С 2007 года в работу библиотеки внедрена система автоматизации библиотек ИРБИС. В системе реализованы технологии автоматизации всех типовых библиотечных процессов. С 2010 года библиотека перешла на автоматизированную систему обслуживания читателей на основе RFID – технологии.
</p>
<p style="text-align: justify;">
 <a href="http://ucp.by/upload/medialibrary/1b0/1b02cbff5062241cb5d937ef0ec719ea.jpg"><img width="200" alt="IMG_20181023_10044.jpg" src="/upload/medialibrary/1b0/1b02cbff5062241cb5d937ef0ec719ea.jpg" height="124" title="IMG_20181023_10044.jpg" align="left" style="margin: 0px 10px 5px 0px"></a>
	Общая площадь помещений библиотеки составляет 520 м2. Количество посадочных мест в читальном зале библиотеки – 52, из них 37 рабочих мест оборудованы компьютерами и имеют выход в Интернет. Также в читальном зале предоставлена возможность для работы с ноутбуками.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
 <a href="http://ucp.by/upload/medialibrary/dea/dea0bd642d2a53cef794b29583965483.jpg"><img width="200" alt="IMG_20181023_100444.jpg" src="/upload/medialibrary/dea/dea0bd642d2a53cef794b29583965483.jpg" height="250" title="IMG_20181023_100444.jpg" align="right" style="margin: 5px 0px 5px 10px"></a>
	В библиотеке, наряду с печатными изданиями, имеется полнотекстовая база данных электронных вариантов учебных и учебно-методических пособий, подготовленных профессорско-преподавательским составом Университета.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Библиотекой заключены договоры с Национальной библиотекой Беларуси на предоставление доступа к электронным информационным ресурсам посредством виртуального читального зала.</p>
<p style="text-align: justify;">
	 В информационно-библиотечном центре создана и функционирует информационная система обеспечения доступа к профессионально значимой информации работников органов и подразделений по чрезвычайным ситуациям.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>