<?php

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

/**
 * @global CMain $APPLICATION
 */

$APPLICATION->SetTitle("Отдел исследований в области гражданской защиты");
?><table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник отдела исследований в области гражданской защиты
		</p>
		<p align="center">
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: justify;">
	&nbsp; &nbsp; Отдел создан в декабре 2016 года в учреждении «Научно-исследовательский институт пожарной безопасности и проблем чрезвычайных ситуаций» МЧС Республики Беларусь. После реорганизации в январе 2026 года отдел вошел в состав факультета подготовки руководящих кадров Университета гражданской защиты.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; Деятельность отдела направлена на организацию и осуществление научно-технического обеспечения государственной системы предупреждения и ликвидации чрезвычайных ситуаций и гражданской обороны, участие в разработке и реализации государственной научно-технической политики и научное обеспечение деятельности органов и подразделений по чрезвычайным ситуациям в этой области, разработку и совершенствование нормативной базы в области гражданской обороны.&nbsp;
</p>
<p align="center">
 <b>Задачи подразделения:</b>
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;- научное, методическое и практическое сопровождение мероприятий&nbsp;в области гражданской защиты.&nbsp;<br>
	 &nbsp; &nbsp; &nbsp;- проведение поисковых научных исследований и опытно-конструкторских работ в области гражданской защиты и подготовка проектов заданий по указанной тематике в государственные программы научных исследований и иные программы;<br>
	 &nbsp; &nbsp; &nbsp;- участие в разработке и совершенствовании технических нормативных правовых, нормативных правовых и законодательных актов в области гражданской защиты;<br>
	 &nbsp; &nbsp; &nbsp;-&nbsp;участие в осуществлении консультационной деятельности по вопросам гражданской защиты;<br>
	 &nbsp; &nbsp; &nbsp;- разработка предложений по совершенствованию системы гражданской защиты;<br>
	 &nbsp; &nbsp; &nbsp;- осуществление экспертной деятельности в области гражданской защиты.
</p>
<p align="center">
 <b>Услуги:</b><b> </b>
</p>
<b> </b>
<p style="text-align: justify;">
	 выполнение расчетов зон возможного заражения при аварии&nbsp;с выбросом аварийного химически опасного вещества (по СП&nbsp;2.02.03-24).&nbsp;
</p>
<p style="text-align: center;">
	<b>Контактная информация:</b>
</p>
<b> </b>
<p>
	 e-mail:&nbsp;<a href="mailto:kf@ucp.by">kf@ucp.by</a>
</p>
 <br>
 <br>