<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Распрацоўка ПЗ"); 
?><p style="text-align: justify;">
	<br>
</p>
<table border="1">
<tbody>
<tr>
	<td>
		<p>
			<a class="lightbox" title="8" href="/images/2010/04/8.jpg"><img src="/images/2010/04/8-300x225.jpg" class="aligncenter wp-image-18382" title="8" alt=""></a>
		</p>
	</td>
	<td>
		<p style="padding-left: 30px; text-align: center;">
			<strong> </strong><strong>FQ1 и FQ2 Учебное программное обеспечение “Подготовка специалистов органов государственного пожарного надзора” </strong>
		</p>
		<p style="padding-left: 30px; text-align: justify;">
			Основная задача обучаемого – выявление нарушений норм и правил пожарной безопасности. Для этого ему представлена возможность просмотра необходимой информации по зданиям, помещениям и отдельным объектам. При необходимости он может просмотреть проектную документацию, а также аксонометрические виды инженерных и технологических систем, как в целом, так и отдельно взятых.
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<a class="lightbox" title="22" href="/images/2010/04/22.jpg"><img src="/images/2010/04/22-300x225.jpg" class="aligncenter wp-image-18322" title="22" alt=""></a>
		</p>
	</td>
	<td style="padding-left: 30px;">
		<p>
			<strong>FQ3 Учебное программное обеспечение «Тушение пожаров на складах нефти и нефтепродуктов»</strong>
		</p>
		<p style="text-align: justify;">
			Программный комплекс позволяет моделировать обстановку на пожаре по типовым сценариям для каждого объекта тушения с учетом физико-химических закономерностей развития реальных пожаров.
		</p>
		<p style="text-align: justify;">
			Программы предназначена для отработки правильных алгоритмов действий по управлению подчиненными силами и средствами руководителем тушения пожара.
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<a class="lightbox" title="4" href="http:/images/2010/04/43.jpg"><img src="/images/2010/04/43-300x225.jpg" class="aligncenter size-medium wp-image-36274" title="4" alt=""></a>
	</td>
	<td>
		<p>
			<strong>FQ4&nbsp; Учебное программное обеспечение «Тушение пожаров на промышленном объекте».</strong>
		</p>
		<p style="text-align: justify; padding-left: 30px;">
			Программный комплекс реализован в виде игры “стратегии реального времени”. Обучающийся&nbsp; управляет&nbsp; силами и средствами при тушении пожара. Данный&nbsp; программный комплекс предназначен для повышения эффективности учебного процесса подготовки начальствующего состава Министерства по чрезвычайным ситуациям Республики Беларусь, позволяет моделировать деятельность начальствующего состава по управлению пожарными аварийно-спасательными подразделениями при тушении пожаров на объектах хозяйствования.
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<a class="lightbox" title="load" href="/images/2010/04/load.jpg"><img src="/images/2010/04/load-300x225.jpg" class="aligncenter size-medium wp-image-36278" title="load" alt=""></a>
	</td>
	<td>
		<p>
			<strong>FQ5 &nbsp; Учебное программное обеспечение «Тушение пожаров на нефтеперерабатывающем<br>
			 предприятии и энергетическом объекте» (“Fire Quest commander”)</strong>
		</p>
		<p style="text-align: justify; padding-left: 30px;">
			Программный комплекс реализован в виде сетевой игры “стратегии реального времени”. Обучающимся легко вникнуть и понять процессы, происходящие в ходе тушения пожаров или ликвидации ЧС. Они могут научиться работать в роли различных должностных лиц оперативного штаба ликвидации ЧС, правильно вести радиообмен и управлять подчиненными подразделениями. Данный&nbsp; программный комплекс предназначен для повышения эффективности учебного процесса подготовки начальствующего состава Министерства по чрезвычайным ситуациям Республики Беларусь, позволяет моделировать деятельность начальствующего состава по управлению пожарными аварийно-спасательными подразделениями при тушении пожаров на объектах нефтепереработки и энергетики.
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<a class="lightbox" title="101" href="/images/2010/04/SD.jpg"><img src="/images/2010/04/300x238.jpg" height="159" class="aligncenter wp-image-36256" title="101" alt=""></a>
		</p>
	</td>
	<td>
		<p style="padding-left: 30px; text-align: center;">
			<strong>Программа «Вызов службы спасения»</strong>
		</p>
		<p style="padding-left: 30px; text-align: center;">
			<a href="/images/file/Programs/Sluzba_spasenia.rar">(скачать программу – 470 Мб)</a>, <a href="https://drive.google.com/file/d/0B_QvQw2nDXM1NS02MkZSQ1h1NDQ/view?usp=sharing">зеркало</a>
		</p>
		<p style="padding-left: 30px; text-align: justify;">
			Предназначена для обучения населения навыкам своевременного и правильного вызова службы МЧС и передачи ей необходимой информации.<br>
			 Программа работает в двух режимах:<br>
			 1.&nbsp;&nbsp; &nbsp;В информационном режиме обучаемый может ознакомиться с работой службы МЧС, основами безопасности жизнедеятельности,&nbsp; правилами вызова службы МЧС, а также об ответственности за ложный вызов спецслужб. <br>
			 2.&nbsp;&nbsp; &nbsp;В контрольном режиме обучаемому в зависимости от выбранной ситуации предстоит вызвать службу МЧС, передать необходимую информацию диспетчеру, а также прослушать информацию о необходимых действиях до прибытия спецслужб.
		</p>
		<p style="padding-left: 30px; text-align: center;">
		</p>
	</td>
</tr>
<tr>
	<td>
		<a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2010/04/01.jpg"><img alt="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2010/04/01-300x223.jpg" height="149" class="aligncenter wp-image-36303" title="Учебное программное обеспечение «Мой безопасный дом»"></a>
	</td>
	<td>
		<p>
			<strong>Учебное программное обеспечение “Правила пожарной безопасности в быту”</strong>
		</p>
		<p>
			<a href="/images/file/Programs/Moy_bezopasny_dom_1.01.029.rar">(скачать программу – 37,5 Мб)</a>
		</p>
		<p style="text-align: justify; padding-left: 30px;">
			Программное обеспечение на основе компьютерных технологий 3D предназначено для обучения населения правилам пожарной безопасности в быту посредством моделирования аварийных ситуаций в жилом доме. Обеспечивает формирование у населения знаний о безопасности, навыков осознанного, безопасного поведения, создает условия для усвоения и закрепления знаний о правилах безопасности, а также эффективную выработку у обучаемых навыков идентификации нарушений правил безопасности.
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<a class="lightbox" title="Учебное программное обеспечение " href="/images/2010/04/64.jpg"><img alt="Учебное программное обеспечение &quot;Исследование пожаров&quot;" src="/images/2010/04/64.jpg" class="aligncenter size-full wp-image-39149" title="Учебное программное обеспечение &quot;Исследование пожаров&quot;"></a>
	</td>
	<td>
		<p>
			<strong>Учебное программное обеспечение “Исследование пожаров”</strong>
		</p>
		<p style="text-align: justify; padding-left: 30px;">
			Для совершенствования процесса подготовки специалистов&nbsp; в области расследования преступлений, связанных с пожарами, работниками «Командно-инженерного института» было разработано программное обеспечение.&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		&nbsp;<a class="lightbox" title="Чрезвычайные ситуации Беларуси (Emergencies of Belarus )" href="/images/2010/04/25.jpg"><img src="/images/2010/04/25.jpg" class="alignnone wp-image-45844" title="Чрезвычайные ситуации Беларуси (Emergencies of Belarus )" alt=""></a>
	</td>
	<td>
		<p>
			<strong>Мобильное приложение “Чрезвычайные ситуации Беларуси” (Emergencies of Belarus) для Android</strong>
		</p>
		<p style="text-align: justify; padding-left: 30px;">
			Данное приложение позволит Вам всегда оперативно получать из первых источников самые свежие новости о произошедших чрезвычайных ситуациях в Республики Беларусь, а также предупреждения о предстоящих природных катаклизмах в стране.&nbsp;
		</p>
		<p>
			<a href="http://emergencies-of-belarus.store.aptoide.com/" target="_blank">Скачать программу</a>&nbsp;<a href="https://trashbox.ru/topics/90202/emergencies-of-belarus-1.1" target="_blank">Скачать программу с зеркала #1</a>
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>