<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Технический комитет ТК BY 35");
?><p style="text-align: justify;">
	 Приказом Государственного комитета по стандартизации Республики Беларусь от 14 сентября 2015 г. № 108 создан технический комитет по стандартизации ТК BY 35 «Средства обеспечения пожарной безопасности и пожаротушения. Требования в области обеспечения пожарной безопасности», функции секретариата которого в настоящее время выполняет государственное учреждение образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Областью деятельности ТК BY 35 является стандартизация требований пожарной безопасности и методов испытаний, предъявляемых к средствам обеспечения пожарной безопасности <br>
	 и пожаротушения, их монтажу, наладке, обслуживанию и эксплуатации, выполнению работ по повышению огнестойкости строительных конструкций и снижению пожарной опасности веществ и материалов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Основными функциями ТК BY 35 в указанной области деятельности являются:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp; разработка, рассмотрение и подготовка к утверждению проектов ТНПА, совершенствование действующих ТНПА;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp; подготовка предложений по разработке, внесению изменений, пересмотру и отмене ТНПА;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp; проверка действующих в Республике Беларусь и закрепленных <br>
	 за ТК BY 35 стандартов в сфере пожарной безопасности;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp; подготовка предложений по введению межгосударственных стандартов на территории Республики Беларусь и отмене действующих государственных стандартов;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp; участие в работе технических комитетов по стандартизации международных и региональных организаций по стандартизации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 С положением о техническом комитете по стандартизации ТК ВY 35 можно ознакомиться по <a target="_blank" href="/upload/NIIPB/Doc/TKP/Положение%20о%20ТК%20BY%2035.pdf">ссылке</a>.&nbsp;
</p>
<p style="text-align: justify;">
	 Приказом Государственного комитета по стандартизации Республики Беларусь от 8 января 2026 г. № 2 назначены:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 председателем технического комитета по стандартизации – начальник государственного учреждения образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» Полевода Иван Иванович;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 заместителем председателя технического комитета <br>
	 по стандартизации – начальник факультета техносферной безопасности государственного учреждения образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» Миканович Андрей Станиславович.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В состав ТК BY 35 входят заинтересованные организации разных форм собственности из числа потребителей (заказчиков), разработчиков, научно-исследовательских институтов, высших учебных заведений, испытательных центров (лабораторий) и органов по сертификации продукции, а также другие заинтересованные государственные организации, научно-технические и инженерные общества, выразившие согласие на постоянной основе участвовать в работе ТК BY 35.&nbsp;С составом ТК BY 35 можно ознакомиться по <a href="/upload/NIIPB/Doc/TKP/Состав%20ТК%20BY%2035.pdf" target="_blank">ссылке</a>.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Работа технического комитета организована в рамках функционирования подкомитетов:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp; ТК BY 35/ПК1 «Пожарная автоматика и противодымная защита»;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp; ТК BY 35/ПК2 «Пожарная опасность веществ, материалов, строительных конструкций и изделий»;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp; ТК BY 35/ПК3 «Первичные средства пожаротушения. Огнетушащие вещества»;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp; ТК BY 35/ПК4 «Пожарные машины, оборудование, средства индивидуальной защиты и спасения людей при пожаре»;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 -&nbsp;&nbsp;&nbsp; ТК BY 35/ПК5 «Обеспечение пожарной безопасности объектов нормирования».
</p>
<p style="text-align: justify;">
	 С программой технического комитета по стандартизации ТК ВY 35 на 2026 год можно ознакомиться по <a href="/upload/NIIPB/Doc/TKP/Программа%20работ%20TK%20BY%2035%20на%202026%20год.pdf" target="_blank">ссылке</a>.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><i>&nbsp;По вопросам участия в работе ТК BY 35 следует обращаться в секретариат технического комитета по адресу: 220118, г. Минск, ул. Машиностроителей, 25, тел./факс.: (+375 17) 388 97 76; e-mail: </i></b><a href="mailto:tk35@ucp.by"><b><i>tk35@ucp.by</i></b></a><b><i>.</i></b>
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>