<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кантактная інфармацыя");
?><img src="/images/for-contacts.jpg">
<h2 itemprop="name">Універсітэт грамадзянскай абароны&nbsp;</h2>
 Наш адрас: <br>
 <b>Рэспубліка Беларусь, 220118, г. Мінск, вул. Машынабудаўнікоў, 25</b><br>
 Рэжым працы ўстановы: <br>
 панядзелак – пятніца: 9.00–13.00, 14.00–18.00 <br>
 выхадныя: субота, нядзеля <br>
 <b>E-mail:</b> <a href="mailto:mail@ucp.by">mail@ucp.by</a> (для карэспандэнцыі, за выключэннем электронных зваротаў грамадзян і юрыдычных асоб) <br>
 Тэлефон: +375 (17) 340-35-57 <br>
 Факс: +375 (17) 340-35-57 <br>
 <br>
 <b>Прэс-служба:</b> <br>
 +375 (17) 340-24-50 <br>
 <a href="mailto:press@ucp.by">press@ucp.by</a><br>
 <br>
 <b>Тэлефон прыёмнай камісіі на дзённую і завочную формы навучання:</b> <br>
 +375 (17) 345-33-38 <br>
 <br>
 <b>Факультэт бяспекі жыццядзейнасці:</b> <br>
 <b>Павышэнне кваліфікацыі па напрамку «Абарона ад надзвычайных сітуацый»:</b> <br>
 Дзённая форма навучання: г. Мінск, вул. Алешава, 2, тэлефон: +375 (17) 269-70-66 <br>
 Завочная форма навучання (на платнай аснове і за кошт бюджэту): г. Мінск, вул. Машынабудаўнікоў, 25, каб. В 308, тэлефон/факс: +375 (17) 345-33-49 <br>
 <b>Курсы падрыхтоўкі па напрамку «Абарона ад надзвычайных сітуацый»:</b> <br>
 г. Мінск, вул. Машынабудаўнікоў, 25, каб. В 308 <br>
 для слухачоў з г. Мінска (дзённая форма навучання і навучанне на платнай аснове) тэлефон/факс: +375 (17) 345-33-49 <br>
 для слухачоў з Брэсцкай, Віцебскай і Гродзенскай абласцей: тэлефон: +375 (17) 340-06-42 <br>
 <b>Павышэнне кваліфікацыі кіраўніцкіх работнікаў і спецыялістаў, а таксама курсы на платнай аснове:</b> <br>
 тэлефон: +375 (17) 340-69-55 <br>
 <b>Перападрыхтоўка:</b> тэлефон: +375 (17) 340-69-55 <br>
 <b>Падрыхтоўчыя курсы:</b> +375 (17) 340-69-55 <br>
 Факс (аўтамат): +375 (17) 340-35-58 <br>
 E-mail: <a href="mailto:fpipk@ucp.by">fpipk@ucp.by</a><br>
 <br>
 <b>Факультэт завочнага навучання:</b> <br>
 Тэлефон: +375 (17) 340-71-89 <br>
 Факс: +375 (17) 340-71-89 <br>
 E-mail: <a href="mailto:fzo@ucp.by">fzo@ucp.by</a><br>
<h2><br>
 </h2>
 <br>
<div role="tabpanel" class="tab-pane" id="form2">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:map.yandex.view",
	".default",
	Array(
		"COMPONENT_TEMPLATE" => ".default",
		"CONTROLS" => array(0=>"ZOOM",1=>"TYPECONTROL",2=>"SCALELINE",),
		"INIT_MAP_TYPE" => "MAP",
		"MAP_DATA" => "a:4:{s:10:\"yandex_lat\";d:53.84950299999355;s:10:\"yandex_lon\";d:27.660178999999978;s:12:\"yandex_scale\";i:16;s:10:\"PLACEMARKS\";a:1:{i:0;a:3:{s:3:\"LON\";d:27.660146813491796;s:3:\"LAT\";d:53.849591814109885;s:4:\"TEXT\";s:0:\"\";}}}",
		"MAP_HEIGHT" => "490",
		"MAP_ID" => "yam_1",
		"MAP_WIDTH" => "611",
		"OPTIONS" => array(0=>"ENABLE_SCROLL_ZOOM",1=>"ENABLE_DBLCLICK_ZOOM",2=>"ENABLE_DRAGGING",)
	)
);?>
</div>
<div role="tabpanel" class="tab-pane" id="form3">
	 <script src="https://panoramas.api-maps.yandex.ru/embed/1.x/?lang=ru&ll=27.66055642%2C53.8499526&ost=dir%3A162.18919576104972%2C3.266043222472629~span%3A119.99999999999999%2C59.854594655071175&size=611%2C611&l=stv"></script>
</div>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>