<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Паліграфічныя ");
?><p>
	 Універсітэт аказвае паліграфічныя паслугі:
</p>
<p>
	 &nbsp;
</p>
<p>
	 Лічбавы друк
</p>
<p>
	 Брашуры, прэзентацыі, візітныя карткі, лістоўкі, буклеты, флаеры, фірменныя бланкі, календары, граматы, бэйджы, паштоўкі, наклейкі, калькі і г.д.
</p>
<p>
	 Хуткасны высакаякасны каляровы і чорна-белы лічбавы друк на поўнакаляровым апараце XEROX 252.
</p>
<p>
	 Шырокі дыяпазон выкарыстоўваемых папер фарматам ад А4 да А3 SR, масай ад 80 г/м2 да 300 г/м2
</p>
<p>
	 &nbsp;
</p>
<p>
	 Рызаграфія
</p>
<p>
	 Лістоўкі, прайсы, аб'явы, кнігі, брашуры, буклеты, рэкламныя матэрыялы, бланкі і г.д.
</p>
<p>
	 Аптымальнае рашэнне для чорна-белага друку рознай прадукцыі тыражом ад 20 да 1000 экзэмпляраў з аднаго арыгінал-макета за кароткі тэрмін.
</p>
<p>
	 Друк ажыццяўляецца на рызографе RZ 370.
</p>
<p>
	 Фармат паперы: А4-А3, шчыльнасць паперы: 46-210 г/м2
</p>
<p>
	 &nbsp;
</p>
<p>
	 Шырокафарматны друк&nbsp;
</p>
<p>
	 Пераплётныя працэсы
</p>
<p>
	 Мяккі пераплёт
</p>
<p>
	 &nbsp;
</p>
<p>
	 Рэзка&nbsp;
</p>
<p>
	 Атрымаць больш поўную інфармацыю Вы зможаце па тэлефоне:
</p>
<p>
</p>
<p>
	 (8-017) 341-32-83 (рэдакцыйна-выдавецкі аддзел)
</p>
 <strong> </strong><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>