<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Переподготовка");
?><p style="text-align: center;">
 <b>ПРОМЫШЛЕННАЯ БЕЗОПАСНОСТЬ</b>
</p>
<p style="text-align: justify;">
 <span style="text-align: justify;">На факультете осуществляется обучение по специальности “Промышленная безопасность” в форме переподготовки на базе высшего образования с присвоением квалификации “Инженер” с вручением диплома о&nbsp; переподготовке на уровне высшего образования государственного образца.</span><br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В период обучения слушатели получат достаточный объем знаний в области промышленной и пожарной безопасности, безопасности перевозки опасных грузов, автоматизированных систем пожарной и техногенной безопасности и т.п.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В соответствии с квалификационной характеристикой специалист компетентен решать такие профессиональные задачи, как обследование потенциально опасных объектов, организация мероприятий и контроль за соблюдением требований технической безопасности, предупреждение техногенных аварий и производственного травматизма, оценка состояния безопасности и противоаварийной устойчивости объектов, качества работы служб промышленных предприятий, средств защиты, защитных и предохранительных устройств.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Срок обучения – 18 месяцев.
</p>
<p>
	 ТЕЛЕФОН ДЛЯ СПРАВОК:&nbsp;8 (017) 340-69-55
</p>
<p style="text-align: center;">
 <b>ИНЖИНИРИНГ БЕЗОПАСНОСТИ ОБЪЕКТОВ СТРОИТЕЛЬСТВА</b>
</p>
<p style="text-align: justify;">
	 Университет осуществляет обучение по специальности&nbsp;«Инжиниринг безопасности объектов строительства»&nbsp;в форме переподготовки на базе высшего образования с присвоением квалификации “Инженер” с вручением диплома о переподготовке на уровне высшего образования государственного образца.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сферой профессиональной деятельности специалиста являются: обеспечение противопожарной защиты при проектировании зданий, сооружений и их комплексов; проектирование и эксплуатация взрывопожароопасных объектов; проектирование технических средств противопожарной защиты, пожарной автоматики, противопожарного водоснабжения; соблюдение требований лицензирования и сертификации в области пожарной безопасности; инженерная защита населения и территорий в чрезвычайных ситуациях.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Срок обучения – 18 месяцев.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ТЕЛЕФОН ДЛЯ СПРАВОК:&nbsp;8 (017) 340-69-55
</p>
<p style="text-align: center;">
 <b><a href="/upload/FILES/fpipk/Охрана%20труда.pdf">ОХРАНА ТРУДА В ОТРАСЛЯХ НЕПРОИЗВОДСТВЕННОЙ СФЕРЫ</a></b>
</p>
<p style="text-align: center;">
 <b style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));"><a href="https://rescuetraining.ucp.by/features-of-templates/module-overview/2014-09-25-21-56-25/157-educational-programs2">ЛИКВИДАЦИЯ ЧРЕЗВЫЧАЙНЫХ СИТУАЦИЙ И ГРАЖДАНСКАЯ ОБОРОНА</a></b>
</p>
<p style="text-align: center;">
 <b><span style="color: #0000ff;"><a href="https://rescuetraining.ucp.by/features-of-templates/module-overview/2014-09-25-21-56-25/157-educational-programs2">ПРЕДУПРЕЖДЕНИЕ И ЛИКВИДАЦИЯ ЧРЕЗВЫЧАЙНЫХ СИТУАЦИЙ</a></span></b><a href="https://rescuetraining.ucp.by/features-of-templates/module-overview/2014-09-25-21-56-25/157-educational-programs2"> </a>
</p>
<p align="center">
 <b><a href="https://rescuetraining.ucp.by/features-of-templates/module-overview/2014-09-25-21-56-25/157-educational-programs2">ПРАВОВЕДЕНИЕ</a></b>
</p>
<p align="center">
 <b><br>
 </b>
</p>
<p align="center">
</p>
<p style="text-align: center;">
 <b><span style="color: #ff0000;">&nbsp;ИНФОРМАЦИЯ ДЛЯ СЛУШАТЕЛЕЙ ФАКУЛЬТЕТА БЕЗОПАСНОСТИ ЖИЗНЕДЕЯТЕЛЬНОСТИ:</span></b><br>
</p>
<p style="text-align: center;">
 <br>
</p>
<p align="center">
</p>
<p align="center">
</p>
<p>
</p>
<p align="center">
 <b><span style="color: #000000;">ОБЪЯВЛЕНИЕ!&nbsp;</span></b>
</p>
 <b> </b>
<p align="center">
 <b>
	СБОР СЛУШАТЕЛЕЙ в фойе корпуса АВ в 8.50 часов в первый день сессии.</b>
</p>
<p align="center" style="text-align: center;">
 <b> <a title="График сессий переподготовки.pdf" href="/upload/medialibrary/8cb/8cb3845c3cadef075286a4f011e5f44d.pdf"> </a><br>
 <a title="График сессий переподготовки.pdf" href="/upload/medialibrary/8cb/8cb3845c3cadef075286a4f011e5f44d.pdf"> </a></b><a title="График сессий переподготовки.pdf" href="/upload/medialibrary/8cb/8cb3845c3cadef075286a4f011e5f44d.pdf"> </a>
</p>
<p style="text-align: center;">
 <b><span style="color: #0000ff;">ПРОГРАММА СТАЖИРОВКИ</span></b>
</p>
<p>
 <a href="/upload/FILES/other/Стажировка_ПП_110_2_з._2024.pdf">для специальности переподготовки Инжиниринг безопасности объектов строительства»</a>
</p>
 <span style="color: #0000ff;"> </span>
<p>
 <a href="/upload/FILES/other/Стажировка_ПП_111_3._з.2024.pdf">для специальности переподготовки «Промышленная безопасность» </a>
</p>
 <a href="/upload/FILES/other/Программа%20стажировки%20%20для%20ПБ%202021%20и%202022%20г.п..pdf"> </a>
<p>
 <br>
</p>
<p>
 <br>
</p>
 <span style="color: #0000ff;"> </span>
<p>
</p>
<p>
 <i style="text-align: center;"><span style="color: #005824;"><b>Информация об условиях проживания и питания при нахождении на обучении:</b></span></i>
</p>
<p align="center">
</p>
<p style="text-align: justify;">
	 Слушатели, осваивающие образовательную программу переподготовки руководящих работников и специалистов, имеющих высшее образование жильем и питанием НЕ ОБЕСПЕЧИВАЮТСЯ.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При направлении на обучение необходимо заблаговременно забронировать место в&nbsp;гостинице&nbsp;для проживания.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сведения о гостиницах г. Минска
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="http://www.belhotel.by/">http://www.belhotel.by/</a>
</p>
<p>
 <a href="http://www.belhotel.by/"></a>
</p>
<p>
 <i>Сведения о пунктах общественного питания расположенных возле университета:</i>
</p>
<p>
	 1. Столовая университета&nbsp;ул. Машиностроителей, 25
</p>
<p>
	 2. Столовая «МАЗ-Купава» ул. Машиностроителей, 18.
</p>
<p>
	 3. Столовая Автобусного парка № 6 ул. Голодеда, 15.
</p>
<p>
	 4. Кафе «Домашняя трапеза», ул. Машиностроителей, 29.
</p>
<p>
	 Адрес&nbsp;ГУО “Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь”: &nbsp;
</p>
<p>
	 220118, г. Минск, ул. Машиностроителей,25, тел.факс 340&nbsp;35 58 (проезд от станции метро «Могилевская» автобусами №88, 108, от автостанции «Автозаводская» №№ 70, 79, &nbsp;от ж.д. вокзала (ул. Кирова) автобусом №79.
</p>
<p>
 <i>Ближайшие территориально расположенные к ГУО “Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь” гостиницы г. Минска:</i>
</p>
<p>
	 АЛМАЗ&nbsp;(гостиничный комплекс),<br>
	 г. Минск, ул. Герасименко, 8<br>
	 +375 (17) 273-76-54,<br>
	 +375 (17) 273-76-51.<br>
	 Проезд к университету&nbsp;автобусами: 16, 20(20с) до остановки Байкальская, дальше 88(88с) или 1088 маршрутным такси.
</p>
<p>
	 АРЕНА&nbsp;гостиница,<br>
	 г. Минск, ул. Ташкентская, 15<br>
	 +375 (17) 330-00-00, &nbsp;<br>
	 +375 (17) 330-00-01.<br>
	 Проезд к университету&nbsp;автобусами: 102 до остановки Голодеда, дальше 88(88с), 108 или 1088 маршрутным такси.
</p>
<p>
	 HOTEL&nbsp;ARENA&nbsp;MINI&nbsp;гостиница-мотель,<br>
	 г. Минск, ул. Голодеда, 9а (Гродненская, 47)<br>
	 +375 (17) 345-33-63,<br>
	 +375 29 375 4321 (Велком),<br>
	 +375 29 577 35 35 (МТС).<br>
	 Проезд к университету&nbsp;автобусами: 102 до остановки Голодеда, дальше 88(88с), 108 или 1088 маршрутным такси.
</p>
<p>
	 КАДМ&nbsp;гостиница,<br>
	 г. Минск, ул. Уборевича, 128, корп. 2<br>
	 +375 (17) 262-10-34,<br>
	 +375 (17) 354-45-13,<br>
	 +375 (44) 757-75-57 (Велком).<br>
	 Проезд к университету&nbsp;автобусами 88(88с), 108 или 1088 маршрутным такси.
</p>
<p>
</p>
<p>
	 ТУРИСТ&nbsp;гостиница,<br>
	 г. Минск, проспект Партизанский, 81<br>
	 +375 (17) 295-40-31,<br>
	 +375 29 195-40-31 (Велком),<br>
	 +375 33 619-54-00 (МТС).<br>
	 Проезд к университету&nbsp;автобусами 70, 79(79д)
</p>
 <span>
<ul style="text-align: justify;">
</ul>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>