<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра специальной подготовки");
?><p style="text-align: justify;">
	<b>ДИСЦИПЛИНЫ:</b> <br>
	 Переподготовка по специальности 9-09-1033-01 «Предупреждение и ликвидация ЧС» с присвоением квалификации «Инженер»: <br>
	 1. ПАСТ и связь <br>
	 2. Тактика тушения пожаров и проведения аварийно-спасательных работ <br>
 <br>
 <b>Образовательные программы (по направлениям):</b> <br>
	 Лица, принимающие первые ответные меры в случае радиологической аварийной ситуации&nbsp; (на основе Руководства МАГАТЭ для лиц, принимающих первые ответные меры в случае радиологической аварийной ситуации) <br>
	 Управление спасательными и противопожарными операциями в чрезвычайных ситуациях <br>
	 Организация авиационного поиска и спасания <br>
	 Проведение аварийно-спасательных и противопожарных операций на воздушных судах и объектах гражданской авиации (в соответствии со Стандартами и Рекомендуемой практикой ИКАО) <br>
	 Организация работ с применением аварийно-спасательного оборудования и инструмента в ходе ликвидации чрезвычайных ситуаций <br>
	 Работники служб химической и радиационной защиты <br>
	 Химик-дозиметрист <br>
	 Ведение аварийно-спасательных работ в зоне разрушения строительных конструкций <br>
	 Аварийно-спасательные работы на транспорте <br>
	 Проведение аварийно-спасательных работ в среде непригодной для дыхания <br>
	 Защита от химического оружия (объединенный базовый курс по содействию и защите согласно рекомендации ОЗХО) <br>
	 Безопасное производство работ с использованием методов промышленного альпинизма <br>
	 Промышленный альпинист <br>
	 Спасатель-пожарный <br>
	 Курс по тушению силовых установок воздушного с истекающим под давлением топливом. Человеческий фактор, включая координацию действий команды <br>
	 Аварийно-спасательная подготовка членов летных и кабинных экипажей воздушных судов по аварийным процедурам и использованию аварийно-спасательного оборудования на суше и воде <br>
	 Тушение пожаров в электроустановках под напряжением от 0,22 до 110 кВ включительно <br>
	 АСР по деблокированию и извлечению пострадавших <br>
	 Управление пожарными автолестницами и автоподъемниками <br>
 <br>
 <b>Контактная информация:</b><br>
	 телефон +375&nbsp;177 900 148 <br>
	 e-mail:&nbsp;<a href="mailto:kspippk@ucp.by">kspippk@ucp.by</a> <br>
	 &nbsp;
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>