<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вучэбныя выданні, падрыхтаваныя работнікамі з ліку прафесарска-выкладчыцкага саставу і выдадзеныя ва Універсітэце");
?><p style="text-align: center;">
 <b><a href="/upload/medialibrary/be9/be962c54b9575e7991029c4874adf519.png"><img width="300" alt="008.png" src="/upload/medialibrary/be9/be962c54b9575e7991029c4874adf519.png" height="406" title="008.png"></a><br>
 </b>
</p>
<p>
 <b>Безопасность технологических процессов </b>: учеб. пособие / Ф.Н.&nbsp;Абдрафиков, В.П.&nbsp;Артемьев, В.А. Осяев. – Минск : УГЗ, 2018. – 292 с.
</p>
<p>
	 &nbsp;
</p>
<p>
	 В пособии приводятся общие сведения о технологиях пожаровзрывоопасных производств, применяемых на предприятиях промышленности и агропромышленного комплекса Республики Беларусь, проводится анализ их пожарной опасности, и рассматриваются мероприятия по обеспечению их пожарной безопасности, включающие комплекс мер по предотвращению пожара.
</p>
<p>
</p>
<p>
	 Учебное пособие разработано в соответствии с типовой учебной программой по дисциплине «Безопасность технологических процессов» и предназначено для обучающихся по специальностям 1-94&nbsp;01&nbsp;01 «Предупреждение и ликвидация чрезвычайных ситуаций», 1-94&nbsp;02&nbsp;02 «Пожарная и промышленная безопасность», в учреждениях образования Министерства по чрезвычайным ситуациям Республики Беларусь.
</p>
<p style="text-align: center;">
 <i>&nbsp;<a href="/upload/medialibrary/2b8/2b8bbec281db4bc1b481c6a24cda91b3.jpg"><img width="300" alt="001.jpg" src="/upload/medialibrary/2b8/2b8bbec281db4bc1b481c6a24cda91b3.jpg" height="421" title="001.jpg"></a></i>
</p>
<p>
 <b>Интегральное и дифференциальное исчисление функций одной переменной. Линейная алгебра и аналитическая геометрия. </b>Пособие по решению задач. В 2-х частях. Ч. 1 : учеб. пособие / Е.Е. Апанасевич, Н.В. Шамукова. – Минск : УГЗ, 2017. – 138 с.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Пособие предназначено для использования курсантами и слушателями 1 курса ГУО «Университет гражданской защиты МЧС Беларуси» в качестве дополнительной литературы при изучении в первом семестре дисциплины «Высшая математика».
</p>
<p>
</p>
<p>
	 В издание включены теоритический материал и задачи по основным разделам курса: дифференциальное исчисление функции одной переменной, интегральное исчисление, комплексные числа, элементы линейной и векторной алгебры, основы аналитической геометрии. Ряд задач снабжен решениями.
</p>
<p>
 <b>&nbsp;</b>
</p>
<p style="text-align: center;">
 <a href="/upload/medialibrary/118/118f182ca1561026dcedecce30271877.jpg"><img width="300" alt="002.jpg" src="/upload/medialibrary/118/118f182ca1561026dcedecce30271877.jpg" height="428" title="002.jpg"></a><br>
</p>
<p>
 <b>Интегрированные системы безопасности.</b>
	Автоматические установки пожаротушения. Приборы пожарные приемно-контрольные и управления. Практикум / И.Ю. Аушев, П.В. Максимов – Минск : УГЗ, 2017. – 81 с.
</p>
<p>
	 &nbsp;
</p>
<p>
	 В практикуме раскрыты требования и порядок проверки технического состояния автоматических установок пожаротушения, приведены методические указания по выполнению лабораторных работ.
</p>
<p>
</p>
<p>
	 Практикум предназначен для обучающихся высших учебных заведений по специальности 1-94&nbsp;01&nbsp;01, 1-94&nbsp;02&nbsp;71, 1-94&nbsp;02&nbsp;72, 1-94&nbsp;80&nbsp;01, практических работников органов и подразделений по чрезвычайным ситуациям Республики Беларусь, инженерно-технических работников, занимающихся проектированием, монтажом, наладкой и техническим обслуживанием установок пожарной автоматики и противодымной защиты.
</p>
<p style="text-align: center;">
 <img width="290" alt="009.png" src="/upload/medialibrary/6ef/6ef3094999ceb0262c253fb601d11152.png" height="410" title="009.png"><br>
</p>
<p>
 <b>Национальная безопасность </b>: учебное пособие / Л.С.&nbsp;Мальцев. – Минск : УГЗ, 2018. – 166 с.
</p>
<p>
	 &nbsp;
</p>
<p>
</p>
<p>
	 Учебное пособие разработано на основе положений Концепции национальной безопасности Республики Беларусь, утвержденной Указом Президента Республики Беларусь от 9 ноября 2010 года № 575. В пособии изложены теоретические вопросы, раскрывающие основные принципы и технологию обеспечения национальной безопасности Республики Беларусь. Пособие предназначено для обучающихся по образовательным программам дополнительного образования взрослых, в том числе по образовательной программе II ступени высшего образования по специальности 1-94 81 01 «Информационно-аналитическое обеспечение деятельности органов и подразделений по чрезвычайным ситуациям» по учебной дисциплине «Национальная безопасность».
</p>
<p>
 <b>&nbsp;</b>
</p>
<p style="text-align: center;">
 <a href="/upload/medialibrary/07e/07e72a2e4608e0f3cc10f6b38e158ce8.jpg"><img width="300" alt="003.jpg" src="/upload/medialibrary/07e/07e72a2e4608e0f3cc10f6b38e158ce8.jpg" height="421" title="003.jpg"></a><br>
</p>
<p>
 <b>Основы ликвидации чрезвычайных ситуаций</b> / А.В.&nbsp;Врублевский, В.В.&nbsp;Пармон, В.А.&nbsp;Олихвер. – Минск : УГЗ, 2017. – 179 с.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Учебное пособие рассматривает основные мероприятия по подготовке к ликвидации и ликвидации чрезвычайных ситуаций природного и техногенного характера. Особое внимание в нем уделено вопросам тушения пожаров на различных объектах.
</p>
<p>
</p>
<p>
	 Пособие предназначено для обучающихся учреждений высшего образования по специальности 1-94&nbsp;02&nbsp;72 «Инжиниринг безопасности объектов строительства». Оно может быть полезным для практических работников органов и подразделений по чрезвычайным ситуациям.
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: center;">
 <a href="/upload/medialibrary/79b/79bf6f6d62b7dc9f293da0378785d1e3.JPG"><img width="300" alt="004.JPG" src="/upload/medialibrary/79b/79bf6f6d62b7dc9f293da0378785d1e3.JPG" height="425" title="004.JPG"></a><br>
</p>
<p>
 <b>Первая помощь в чрезвычайных ситуациях</b> : учебное пособие / Л.В. Чиж, А.В. Воробей, И.И. Полевода – Минск: Колорград, 2017. – 396 с.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Учебное пособие содержательно излагает подробные алгоритмы действий по оказанию первой помощи пострадавшим в чрезвычайных ситуациях. Учебное пособие содержит сведения для формирования как теоритических знаний, так и практических навыков и умений по вопросам оказания первой помощи в чрезвычайных ситуациях. Предназначено для обучающихся по специальностям 1-94&nbsp;01&nbsp;01 «Предупреждение и ликвидация чрезвычайных ситуаций», 1-94&nbsp;02&nbsp;02 «Пожарная и промышленная безопасность», для практических работников органов и подразделений по чрезвычайным ситуациям Республики Беларусь, для обучающихся учреждений высшего образования Республики Беларусь.
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: center;">
 <a href="/upload/medialibrary/e87/e871b5a1a574e312f77eac3a0525d26f.jpg"><img width="300" alt="005.jpg" src="/upload/medialibrary/e87/e871b5a1a574e312f77eac3a0525d26f.jpg" height="426" title="005.jpg"></a><br>
</p>
<p>
 <b>Радиационная и экологическая безопасность.</b> В 2-х частях. Часть 1. Экологическая безопасность // А.В. Ильюшонок, А.В. Фролов, Т.И. Халапсина. – Минск : УГЗ, 2017. – 137 с.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Приводятся теоретико-методологические, технологические и организационно-правовые основы практики обеспечения экологической безопасности. Освещаются основополагающие понятия, законы и принципы общей и прикладной экологии, концептуальные вопросы взаимодействия общества и природы и актуальные экологические проблемы современности. Излагаются основы экологической политики Республики Беларусь и механизмов обеспечения в стране экологической безопасности.
</p>
<p>
</p>
<p>
	 Предназначено для оказания помощи обучающимся при подготовке к занятиям по разделу «Экологическая безопасность» дисциплины «Радиационная и экологическая безопасность».
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: center;">
 <a href="/upload/medialibrary/2fe/2fec97e070730294b8dd63fd18f5cd9a.jpg"><img width="300" alt="006.jpg" src="/upload/medialibrary/2fe/2fec97e070730294b8dd63fd18f5cd9a.jpg" height="415" title="006.jpg"></a><br>
</p>
<p>
 <b>Специальная химия. </b>Практикум. В 2-х частях. Часть 1 / А.В.&nbsp;Врублевский, О.В. Рева, Н.Н. Лубинский, В.В. Богданова, С.А. Михалюк – Минск : УГЗ, 2017. – 278&nbsp;с.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Пособие содержит примеры решения типовых задач по учебной дисциплине «Специальная химия», задачи и упражнения для самостоятельной работы, тестовые задания, задания для контрольных работ, приложение, включающее справочный материал по изучаемым темам, список учебной и справочной литературы.
</p>
<p>
</p>
<p>
	 Сборник разработан в соответствии с учебной программой по дисциплине «Специальная химия» для специальностей 1-94&nbsp;01&nbsp;01 «Предупреждение и ликвидация чрезвычайных ситуаций», 1-94&nbsp;02&nbsp;02 «Пожарная и промышленная безопасность» и предназначен для обучающихся учреждений высшего образования Министерства по чрезвычайным&nbsp; ситуациям.
</p>
<p>
 <b>&nbsp;</b>
</p>
<p style="text-align: center;">
 <a href="/upload/medialibrary/1c8/1c8b084f447e0674da4c3e9b897ea88e.jpg"><img width="300" alt="007.jpg" src="/upload/medialibrary/1c8/1c8b084f447e0674da4c3e9b897ea88e.jpg" height="406" title="007.jpg"></a><br>
</p>
<p>
 <b>Техническая механика. Раздел «Теоретическая механика». </b>Практикум : пособие / С.А. Лосик, О.О. Смиловенко, Т.М. Мартыненко, В.В. Копытков – Минск : УГЗ, 2016. – 102 с.
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: center;">
</p>
<p>
	 В пособии приведены типовые заданиями по основным темам раздела «Теоретическая механика», задания для проведения контрольных и самостоятельных работ, задания и методические указания для выполнения расчетно-графических работ. Все расчетно-графические работы проиллюстрированы примерами их выполнения и некоторыми справочными данными, необходимыми для проведения расчетов. Методическое пособие предназначено для курсантов (студентов) и слушателей заочной формы обучения.
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>