<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расчеты в области обеспечения пожарной безопасности");
?><p style="text-align: justify;">
	Государственное учреждение образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» выполняет <b>расчеты в области обеспечения пожарной безопасности.</b>
</p>
<p style="text-align: justify;">
	<b>&nbsp;</b><br>
 <b><i>Заявки </i></b>на выполнение расчетов в области обеспечения пожарной безопасности следует <b><i>направлять по адресу</i></b>:
</p>
<p style="text-align: justify;">
	Республика Беларусь,&nbsp;г. Минск, 220118, ул. Машиностроителей, 25 или на электронную почту: <a href="mailto:mail@ucp.by">mail@ucp.by</a>.<br>
	 Контактный номер для консультаций: 8(017)340-03-22, 8(017)341-71-33.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>