<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle('Transport services');
?>

<p>
	 Государственное учреждение образования<br>
	 «Командно-инженерный институт» МЧС Республики Беларусь<br>
	 оказывает платные услуги по перевозке:
</p>
<p>
 <strong>1. Грузов автомобилями:</strong>
</p>
<p>
	 - МАЗ-5516А5 (самосвал) – грузоподъемность 23 т;<br>
	 – МАЗ-5551 (самосвал) – грузоподъемность 10 т;<br>
	 – МАЗ-53366 (фургон) – грузоподъемность 9 т, вместимость 35 м<sup>3 </sup> + прицеп (бортовой) – грузоподъемность 8 т;<br>
	 – УАЗ-3303 (бортовой) – грузоподъемность 1,2 т;<br>
	 – ГАЗ-3302 (изотермический фургон + санкнижка) – грузоподъемность 1,3 т;
</p>
<p>
 <strong>2. Пассажиров автобусами:</strong>
</p>
<p>
	 - МАЗ-152062 (2 ед.) – по 47 посадочных мест с багажным отделением;<br>
	 – Мерседес Бенц-0305 – 40 посадочных мест;<br>
	 – ПАЗ-3205 (2 ед.) – по 25 посадочных мест;<br>
	 – ГАЗ-32213-14 – 13 посадочных мест.
</p>
<p>
 <strong><br>
 </strong>
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>