<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел профессиональной подготовки");
?><p>
</p>
<p style="text-align: justify;">
	Отдел профессиональной подготовки является структурным подразделением Института профессионального образования, обеспечивающим организацию обучения работников органов и подразделений по чрезвычайным ситуациям Республики Беларусь (далее ‑ обучающиеся ОПП) в рамках реализации образовательных программ дополнительного образования взрослых, в том числе и работников филиала.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Основными задачами отдела профессиональной подготовки являются:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 планирование, реализация и координация Плана-разнарядки (контрольных цифр приема) на комплектовании университета переменным составом в рамках реализации образовательных программ дополнительного образования взрослых в части касающейся филиала;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 составление графика заездов обучающихся из числа работников ОПЧС на календарный год;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 организация и проведение воспитательной работы среди переменного состава ОПП;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 участие постоянного и переменного состава ОПП в мероприятиях идеологической, социокультурной, спортивно-массовой направленности;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 осуществление внутренней службы в местах проживания переменного состава ОПП, соблюдение дисциплины среди переменного состава ОПП;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 поддержание порядка на закрепленной за ОПП территории;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 эффективное применение документов СМК университета.
</p>
<p style="text-align: justify;">
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>