<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел подготовки водителей");
?><p align="center" style="text-align: center;">
</p>
<p align="right">
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center" style="text-align: center;">
			 Начальник отдела подготовки водителей<br>
			 подполковник внутренней службы<br>
 <b>ГАПОНЕНКО Александр Николаевич<br>
 </b><b>+375 (232)&nbsp;</b><b>3</b><b>3-</b><b>3</b><b>6-60</b>
		</p>
	</td>
</tr>
</tbody>
</table>
 <span style="text-align: justify;">
<div style="text-align: start;">
 <br>
</div>
<p style="text-align: justify;">
	 &nbsp; &nbsp; Отдел подготовки водителей является структурным подразделением филиала, которое организует и координирует практическое обучение по управлению пожарными аварийно-спасательными автомобилями согласно образовательным программам, приобретение, доставку, обеспечение сохранности, ведения учета, использование по назначению материальных ценностей, организацию эксплуатации и ремонта транспортных средств.
</p>
 </span>
<p>
</p>
<p align="center">
 <b>Задачи подразделения:</b>
</p>
<p style="text-align: justify;">
	 - организация практического обучения работников органов и подразделений по чрезвычайным ситуациям Республики Беларусь по управлению пожарными аварийно-спасательными автомобилями, а также работа на спецагрегатах, по образовательной программе профессиональной подготовки рабочих по профессии «Водитель автомобиля» 6 разряд;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - организация работы по модернизации автодрома, составление схем прохождения по его элементам при прохождении обучения управлению пожарными аварийно-спасательными автомобилями;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - организация проведения квалификационной пробной работы по оценке практических навыков управления пожарными аварийно-спасательными автомобилями, маневрирование и работа на спецагрегатах по образовательной программе профессиональной подготовки рабочих по профессии «Водитель автомобиля» 6 разряд;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - обеспечение в пределах своей компетенции функционирования филиала и выполнения им задач в системе МЧС;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - проведение мероприятий по оказанию платных услуг, перевозка пассажиров и грузов.
</p>
<p style="text-align: center;">
 <b>Функции подразделения:</b>
</p>
<p style="text-align: justify;">
	- обеспечивает реализацию практического обучения управлению пожарными аварийно-спасательными автомобилями по образовательной программе профессиональной подготовки рабочих по профессии «Водитель автомобиля» 6 разряд;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - организует образовательный процесс бесперебойной работы пожарной аварийно-спасательной и специальной техники;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - организует работу транспортного обеспечения филиала по перевозке постоянного и переменного состава штатными техническими средствами отдела;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - взаимодействует в пределах своей компетенции с другими структурными подразделениями и организациями.
</p>
<p>
 <b> </b>
</p>
<p style="text-align: center;">
 <b>Контактная информация:</b>
</p>
<p align="center" style="color: #333333; text-align: justify;">
</p>
<p>
	 тел.: +375 232 33-36-60
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>