<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Печатные издания");
?><p style="text-align: center;">
	Предлагаем следующие печатные издания:
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<ul>
	<li>нормы пожарной безопасности Республики Беларусь;</li>
	<li>правила пожарной безопасности Республики Беларусь;</li>
	<li>технические кодексы установившейся практики;</li>
	<li>практическое пособие для руководителей субъектов хозяйствования «ОБЕСПЕЧЕНИЕ ПОЖАРНОЙ БЕЗОПАСНОСТИ НА ОБЪЕКТАХ СУБЪЕКТОВ ХОЗЯЙСТВОВАНИЯ»;</li>
	<li>практическое пособие для руководителей субъектов хозяйствования «Организация работы внештатных пожарных формирований».</li>
</ul>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p style="text-align: center;">
	УСЛОВИЯ ПРИОБРЕТЕНИЯ ПЕЧАТНЫХ ИЗДАНИЙ:
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p>
	 1.&nbsp;Направить заявку, в которой указать банковские реквизиты, адрес, контактный телефон, факс.
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
	 2.&nbsp;После получения счета-фактуры перечислить указанную в ней сумму на расчетный счет:<br>
	 ВY27AKBB36329283000165500000<br>
	 ОАО «АСБ Беларусбанк», БИК AKВВВY2Х<br>
	 220005, г. Минск, пр-т Независимости, 56 УНП 101114857,<br>
	 ОКПО 37438168 (получатель — НИИ ПБ и ЧС),<br>
	 при этом НДС учитывать не следует.
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
	 Также разработанные и утвержденные МЧС Республики Беларусь официальные издания технических нормативных правовых актов можно приобрести в составе ИПС «СтройДОК Online» (Пакеты доступа «ТНПА МЧС») либо на бумажном носителе в РУП «Стройтехнорм» (email:&nbsp;<a href="mailto:stroydoc@stn.by">stroydoc@stn.by</a>, тел.: 8 (017) 288-69-08, 237-82-78, 8 (044) 537-41-03, 8 (044) 537-41-04).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>