<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра профессиональной подготовки");
?><p style="text-align: center;">
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник кафедры<br>
			пожарной аварийно-спасательной техники подполковник внутренней службы<br>
			<b>СТУДНЕВ Денис Фёдорович</b><br>
			<b>+375 (232)&nbsp;50&nbsp;54&nbsp;87</b>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	&nbsp; &nbsp;Кафедра была создана в 2016 году на базе Гомельского филиала Университета гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь, а в 2022 году получила современное наименование.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	&nbsp; &nbsp; &nbsp;Кафедра готовит обучающихся по образовательным программам:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 профессиональной подготовки рабочих (служащих) по профессии 5411-005 «Спасатель-пожарный» (уровень квалификации – 7 разряд);<br>
	переподготовки по профессии 5411-005 «Спасатель-пожарный» (уровень квалификации – 7 разряд);<br>
	повышения квалификации рабочих (служащих) по профессии 5411-005 «Спасатель-пожарный» (уровень квалификации – 8 разряд);<br>
	курсов целевого назначения:<br>
	«Подготовка работников по безопасной эксплуатации воздушных компрессоров высокого давления»;<br>
	«Подготовка водителей механических транспортных средств для выполнения перевозки опасных грузов (базовая программа)»;<br>
	«Подготовка водителей механических транспортных средств для выполнения перевозки опасных грузов в цистернах»;<br>
	«Подготовка специалистов, ответственным по вопросам безопасности перевозки опасных грузов 3, 4.1, 4.2, 4.3, 5.1, 5.2, 6.1, 6.2, 8 и 9 автомобильным транспортном»;<br>
	«Спасатель-пожарный».
</p>
<p style="text-align: center;">
	 &nbsp;<b>Основные научные направления кафедры</b>
</p>
<p align="center" style="text-align: justify;">
	&nbsp; &nbsp; Научно-исследовательская деятельность кафедры профессиональной подготовки направлена на повышение качества подготовки спасателей-пожарных, внедрение в систему их подготовки передовых методик и элементов обучения, разработку и исследование способов и тактических приёмов тушения пожаров ‑ с учётом современных рисков, новых материалов и технологий. В числе приоритетных направлений:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1)&nbsp; Создание макета жилой квартиры для отработки практических навыков писка пострадавших, тушению пожаров в жилых квартирах.<br>
	2)&nbsp; Создание на полигоне оперативно-тактической подготовки учебной площадки отключения электропроводов путем резки.<br>
	3)&nbsp; Создание на полигоне оперативно-тактической подготовки учебной площадки для спасения пострадавших из заглубленных сооружений.<br>
	4)&nbsp; Создание учебной аудитории по направлению газодымозащитной службы, включающей изучение вопросов проведения проверок АСВ и обслуживанию компрессорного оборудования.<br>
	5)&nbsp; Создание учебной аудитории по направлению тактической подготовки.<br>
	6)&nbsp; Создание многофункционального тренажера для подготовки спасателей-пожарных к действиям при тушении пожаров на электротранспорте.
</p>
<p>
</p>
<p align="center">
 <b>Работниками кафедры получены патенты на изобретения</b>
</p>
<p>
</p>
<p style="text-align: justify;">
	1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Патент BY 23888, МПК C 08L 23/00 (2006.01), C 08K 3/016 (2006.01). Полимерная композиция : № а 20200313 : заявлено 09.11.2020 : опубл. 30.12.2022 / Подобед Д. Л., Шаповалов В. М. ; заявитель УГЗ // Афiцыйны бюл. / Нац. Цэнтр iнтэлектуал. уласнасцi. – 2022. – № 6 (149). – С. 53–54.<br>
	2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Патент BY 24712, МПК С08L 23/06 (2006.01), C08L 23/12 (2006.01), C08K 3/01 (2018.01). Полимерная композиция для изготовления изделий конструкционного и строительного назначения : заявлено 31.07.2023 : опубл. 05.03.2025 / Шаповалов В. М., Овчинников К. В., Подобед Д. Л., Шаповалов А. В., Коваленко М. А. ; заявитель ИММС НАН Беларуси. – URL: <a href="https://publish.ncip.by/index.php?bul=inv&pref=invz&page=2&year=2025&publ=2025-03-05T00:00:00Z&num=25">https://publish.ncip.by/index.php?bul=inv&amp;amp;pref=invz&amp;amp;page=2&amp;amp;year=2025&amp;amp...</a> (дата обращения: 20.10.2025).<br>
	3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Патент BY 24426, МПК C 08L 97/02 (2006.01), C 08L 23/06 (2006.01), C 08L 23/12 (2006.01). Древесно-полимерная композиция для изделий декоративно-строительного назначения и способ ее получения : № a 20210310 : заявлено 04.11.2021 : опубл. 20.11.2024 / Шаповалов В. М., Овчинников К. В., Зотов С. В., Мельников С. Ф., Напреев Р. С., Подобед Д. Л.; заявитель ИММС НАН Беларуси. – URL:&nbsp; <a href="https://publish.ncip.by/index.php?bul=inv&pref=inv&page=2&year=2024&publ=2024-11-05T00:00:00Z&num=65">https://publish.ncip.by/index.php?bul=inv&amp;amp;pref=inv&amp;amp;page=2&amp;amp;year=2024&amp;amp;...</a> (дата обращения: 10.12.2024).
</p>
<p>
</p>
<p align="center">
 <b>Работником кафедры подготовлена научная монография </b>
</p>
<b> </b>
<p style="text-align: justify;">
	&nbsp; Тимошков, В.Ф. Формирование готовности будущих руководителей тушения пожаров к использованию исследовательских компетенций в профессиональной деятельности / В.Ф.&nbsp;Тимошков // Коллективная монография: Наука и человек в новом мире: оценки, проблемы, пути решения; коллектив авторов:&nbsp;А.М. Азимов, Д.П. Асколонов, Л.В. Базарова, В.Ф. Тимошков [и др.] / под общ. ред. И.И.&nbsp;Ивановская. – Петрозаводск: МЦНП «Новая наука», 2023. – С.&nbsp;259-277.
</p>
<p align="center">
	<b>Учебно-методическая работа</b>
</p>
<p style="text-align: justify;">
	1. Спасатель-пожарный: профессиональная подготовка: учебное пособие / С.В. Маршина, В.Е. Бабич, В.М. Станкевич [и др.]. – Под ред. И.И. Полеводы. – Минск: УГЗ, 2024. – 421 c.<br>
	2. НИР «Совершенствование умений работы спасателей-пожарных с ручными пожарными лестницами в рамках изучения учебной дисциплины «Аварийно-спасательная подготовка»
</p>
<p align="center">
 <b>График консультаций</b>
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 № пп
		</p>
	</td>
	<td>
		<p align="center">
			 Дисциплина
		</p>
	</td>
	<td>
		<p align="center">
			 День и время проведения консультации<a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftn1">[*]</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1.
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p>
			 Понедельник ‑ пятница<br>
			17.00 – 18.00
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftnref1"></a>
</p>
<p style="text-align: justify;">
	<a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftnref1">[*]</a>&nbsp;В случае, если обучающиеся не могут прибыть в отведенное для консультации время, консультация может проводиться в другое время по предварительной договоренности с преподавателем.
</p>
<p>
</p>
<p>
</p>
<hr size="3" width="98%" align="left">
 <br>
<p align="center">
 <b>Контактная информация</b>
</p>
<p>
	 Телефон кафедры: +375(232)50-54-87<br>
	Факс: +375(232)50-00-13 (с пометкой «для кафедры ПП»)
</p>
<p style="text-align: justify;">
</p>
<p>
	 Почта кафедры:&nbsp;gfod<a href="mailto:past@ucp.by">@ucp.by</a>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>