<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научно -исследовательский центр в области ликвидации чрезвычайных ситуаций");
?><table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник научно-исследовательского центра в области ликвидации чрезвычайных ситуаций
		</p>
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 подполковник внутренней службы
		</p>
		<p align="center">
 <b>СТАРОВОЙТОВ Андрей Александрович</b>
		</p>
		<p align="center" style="text-align: center;">
			 +375 17&nbsp;388-97-65
		</p>
		<p style="text-align: center;">
		</p>
		<p align="center" style="text-align: center;">
		</p>
		<p style="text-align: center;">
		</p>
		<p style="text-align: center;">
 <a href="mailto:nic@ucp.by">nic@ucp.by</a>
		</p>
		<p>
 <a href="mailto:nic@ucp.by"></a>
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
	 &nbsp;
</p>
<p style="text-align: justify;">
	 Научно-исследовательский центр в области ликвидации чрезвычайных ситуаций является структурным подразделением Научно-исследовательского института пожарной безопасности и проблем чрезвычайных ситуаций государственного учреждения образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» и находится в непосредственном подчинении заместителя начальника института.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p>
 <b>Задачи подразделения: </b>
</p>
 <b> </b>
<p>
</p>
<ul style="text-align: justify;">
	<li>организация и осуществление научной, научно-технической, инновационной и иной деятельности в интересах в интересах органов и подразделений по чрезвычайным ситуациям в области пожарной и аварийно-спасательной техники и оборудования, средств индивидуальной защиты, способов и технологий ликвидации чрезвычайных ситуаций&nbsp;природного и техногенного характера, научно-технической информации и выставочной деятельности, статистики и анализа;</li>
	<li>научно-экспертное содействие формированию и реализации государственной научной, научно-технической и инновационной политики в области защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, включая подготовку и реализацию государственных программ в сфере совершенствования имеющейся и создания новой пожарной и аварийно-спасательной техники и оборудования, средств индивидуальной защиты, способов и технологий ликвидации чрезвычайных ситуаций природного и техногенного характера;</li>
	<li>осуществление иных задач в рамках прав и обязанностей, установленных законодательством Республики Беларусь.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>