<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра пожарной аварийно-спасательной техники");
?><table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник кафедры пожарной аварийно-спасательной техники <br>
			 подполковник внутренней службы<br>
 <b>МОРОЗОВ Артем Александрович</b><br>
 <b>+375 17&nbsp;345-40-86</b>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 &nbsp;<br>
	 &nbsp; &nbsp; &nbsp; Кафедра была создана в 1992 году в Высшем пожарно-техническом училище МВД Беларуси, а в 2000 году получила современное наименование. Кафедра готовит обучающихся по четырем направлениям: пожарная аварийно-спасательная техника, профессиональная подготовка спасателя, автомобильная подготовка, эксплуатация и применение беспилотных летательных аппаратов.&nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="397" alt="Рисунок1.jpg" src="/upload/medialibrary/d79/szl1nd6lkie8zuekzlx9ceiiojufefqd.jpg" height="298" title="Рисунок1.jpg"><br>
		</p>
	</td>
	<td>
		<p>
 <img width="387" alt="Рисунок2.jpg" src="/upload/medialibrary/d15/l3a2wzmkfcoq2tt4rlnfvpg3hm0g2ec4.jpg" height="290" title="Рисунок2.jpg"><br>
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
 <b><br>
	 Основные научные направления</b><b> кафедры</b>
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp;Научно-исследовательская деятельность кафедры пожарной аварийно-спасательной техники направлена на совершенствование конструкции пожарной аварийно-спасательной техники, подготовку специалистов, владеющих устройством и навыками ее эксплуатации. <br>
	 &nbsp; &nbsp; В числе приоритетных направлений:<br>
	 &nbsp; 1)&nbsp;Разработка методических указаний по техническому обслуживанию пожарной аварийно-спасательной техники с учетом современных рисков, новых материалов и технологий – подготовка обучающих видеофильмов.<br>
	 &nbsp;2)&nbsp;Разработка и совершенствование пожарных стволов –обоснование конструктивных параметров пожарных стволов для подачи воды и воздушно-механической пены.<br>
	&nbsp; &nbsp;3)&nbsp;Разработка и внедрение учебно-тренировочных комплексов и площадок.&nbsp;
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp;На кафедре разработаны и внедрены:<br>
	 &nbsp;модульный учебно-тренировочный комплекс (контейнерного типа, жидкотопливного типа, с реальными источниками пламени и задымления). Комплекс разделен на две части. В первой обучающиеся отрабатывают навыки использования средств пожаротушения в очагах возгорания. Во второй части комплекса проходят лабиринты, которые предназначены для подготовки к работе в стесненных условиях зданий и сооружений при воздействии внешних факторов, связанных с недостаточной освещенностью, задымлением и повышенной температурой, с использованием полной экипировки газодымозащитника и аварийно-спасательного инструмента.<br>
	 &nbsp; дымокамера. Предназначена для подготовки обучающихся в области ликвидации чрезвычайных ситуаций максимально приближенных к реальным условиям ведения аварийно-спасательных работ. В комплексе отрабатываются навыки по поиску и спасению пострадавших, тушению пожаров, ликвидации последствий обрушения конструкций и химических аварий.<br>
	 &nbsp;динамический автотренажер управления пожарной аварийно-спасательной техникой. Предназначен для первоначального обучения безопасному управлению специальными грузовыми автомобилями на шасси МАЗ, совершенствованию и коррекции имеющихся навыков управления автомобилем у опытных водителей.<br>
	 &nbsp; автодромы для обучения управлению механическими транспортными средства категорий «В» и «С». Предназначены для обучения управлению механическими транспортными средствами. Позволяет научится правильно использовать органы управления автомобиля, почувствовать его габариты, что необходимо для дальнейшей сдачи внутреннего и экзамена в ГАИ, получения водительского удостоверения.
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="250" alt="Рисунок3.jpg" src="/upload/medialibrary/d72/mh5st67nx8hlhs62hfk42rw82rie8qz9.jpg" height="354" title="Рисунок3.jpg"><br>
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 На кафедре ежегодно проводится&nbsp;международная&nbsp;<br>
			 заочная&nbsp;научно-практическая конференция <br>
 <a href="https://journals.ucp.by/index.php/conf/past" target="_blank">«Пожарная&nbsp;аварийно-спасательная техника и <br>
			 оборудование&nbsp;для ликвидации чрезвычайных <br>
			 ситуаций»</a><br>
			 Конференция посвящена вопросам эксплуатации <br>
			 пожарной&nbsp;аварийно-спасательной, инженерной <br>
			 и&nbsp;вспомогательной техники,&nbsp;применения <br>
			 аварийно-спасательного оборудования для <br>
			 ликвидации&nbsp;ЧС,&nbsp;связи и оповещения в ОПЧС, <br>
			 эксплуатации и&nbsp;применения беспилотных&nbsp;<br>
			 летательных аппаратов
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<hr size="3" width="98%" align="left">
<p align="center">
 <b><br>
	 Учебно-методическая работа</b>
</p>
<p>
</p>
<p style="text-align: justify;">
	 &nbsp;<span style="text-align: justify;">&nbsp;1. Пожарная аварийно-спасательная техника : пособие / Д.С. Миканович [и др.]. – Минск : УГЗ, 2025. – 375 с.<br>
 </span><span style="text-align: justify;">&nbsp; 2.&nbsp;Пожарные аварийно-спасательные машины : пособие / Н. М. Дмитракович [и др.]. – Минск : УГЗ, 2022. – 283 с.<br>
 </span><span style="text-align: justify;">&nbsp; 3.&nbsp;Учебное пособие. Связь и оповещение / Лахвич В.В. [и др.]. – Минск: Минск : УГЗ, 2023. – 178 с.<br>
 </span><span style="text-align: justify;">&nbsp;4.&nbsp;Кулаковский, Б. Л. Общие сведения о базовых шасси пожарных аварийно-спасательных автомобилей: курс лекций / Б.Л. Кулаковский, В.И. Маханько, Д.В. Ребко – Минск : КИИ МЧС Республики Беларусь, 2016. – 163<br>
 </span><span style="text-align: justify;">&nbsp; 5.&nbsp;Кулаковский, Б.Л. Автомобильная подготовка : курс лекций / Б.Л. Кулаковский, В.И. Маханько, А.В. Кузнецов. – Минск : КИИ МЧС Республики Беларусь, 2011. – 248 с.<br>
 </span><span style="text-align: justify;">&nbsp; 6.&nbsp;Учебное пособие. Пожарно-техническое и аварийно-спасательное оборудование: учеб.пособие часть 2 / Кулаковский Б.Л. [и др.]. – Минск: РЦСиЭ МЧС Республики Беларусь, 2010.-297 с.<br>
 </span><span style="text-align: justify;">&nbsp; 7.&nbsp;Пожарная аварийно-спасательная техника и связь: учеб./Б.Л.Кулаковский [и др.] под ред. канд. техн. наук, доц. Б.Л.Кулаковского. В 2ч. Ч.1, кн.1.-Минск: РЦС и Э МЧС, 2012.-421с.<br>
 </span><span style="text-align: justify;">&nbsp; 8.&nbsp;Пожарная аварийно-спасательная техника и связь: учеб./Б.Л.Кулаковский [и др.] под ред. канд. техн. наук, доц. Б.Л.Кулаковского. В 2ч. Ч.2, кн.1.-Минск: КИИ МЧС, 2013-264с.</span>
</p>
<p>
</p>
<p>
</p>
<hr size="3" width="98%" align="left">
<p align="center">
 <b>ГРАФИК КОНСУЛЬТАЦИЙ</b>
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 № п/п
		</p>
	</td>
	<td>
		<p align="center">
			 Дисциплина
		</p>
	</td>
	<td>
		<p align="center">
			 День и время проведения консультации<span style="font-weight: bold; color: #333333;"><span style="color: #337ab7;">[*]</span></span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1.
		</p>
	</td>
	<td>
		<p align="center">
			 Пожарная аварийно-спасательная техника
		</p>
	</td>
	<td>
		<p align="center">
			 понедельник, среда<br>
			 15.00 – 18.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 2.
		</p>
	</td>
	<td>
		<p align="center">
			 Профессиональная подготовка спасателя
		</p>
	</td>
	<td>
		<p align="center">
			 понедельник, четверг<br>
			 15.00 – 18.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3.
		</p>
	</td>
	<td>
		<p align="center">
			 Автомобильная подготовка
		</p>
	</td>
	<td>
		<p align="center">
			 четверг<br>
			 15.00 – 17.00
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp; &nbsp;<span style="font-weight: bold; color: #333333;"><span style="color: #337ab7;">[*]</span></span>&nbsp;В случае, если обучающиеся не могут прибыть в отведенное для консультации время, консультация может проводиться в другое время по предварительной договоренности с преподавателем.
</p>
<hr size="3" width="98%" align="left">
<p align="center">
 <b>Контактная информация</b>
</p>
<p>
	 Телефон кафедры: +375(17)3454086<br>
	 Факс: +375(17)340-35-57 (с пометкой «для кафедры ПАСТ»)<br>
	 Почта кафедры:&nbsp;<a href="mailto:past@ucp.by">past@ucp.by</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>