<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра химической, биологической, радиационной и ядерной защиты");
?><table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник кафедры химической, биологической, радиационной и ядерной защиты<br>
			 подполковник внутренней службы<br>
 <b>ЖУРОВ Марк Михайлович</b><br>
 <b>+375 17 341-74-11</b>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
 <br>
	 &nbsp; &nbsp; Кафедра химической, биологической, радиационной и ядерной защиты создана в марте 2022 года. Кафедра является подразделением Университета гражданской защиты, обеспечивающим проведение учебной, учебно-методической, научно-исследовательской, идеологической и воспитательной работы.
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
 <img width="406" alt="Рисунок1.png" src="/upload/medialibrary/d35/nkvpvopgm5a8ujpc8yr9n14ienq9o5we.png" height="240" title="Рисунок1.png"><br>
		</p>
	</td>
	<td>
		<p>
 <img width="415" alt="Рисунок2.png" src="/upload/medialibrary/710/1pbg2f0ssdtik1k9kxpdjjgeqai7y4qw.png" height="241" title="Рисунок2.png"><br>
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
 <b><br>
	 Основные направления деятельности кафедры</b>
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; Учебная и научно-исследовательская деятельность кафедры химической, биологической, радиационной и ядерной защиты направлена на повышение эффективности действий подразделений МЧС и совершенствование тактической подготовки специалистов. В числе приоритетных направлений:<br>
	 &nbsp; &nbsp;1) Реагирование на химические, радиационные и ядерные чрезвычайные ситуации, а также аварийная готовность.<br>
	 &nbsp; &nbsp;2) Организация и проведение практического обучения личного состава аварийно-спасательных подразделений методам и способам ведения аварийно-спасательных и других неотложных работ в зонах химического и радиоактивного загрязнения.<br>
	 &nbsp; &nbsp;3) Разработка и применение огнетушащих средств для тушения древесины, торфа и других материалов растительного происхождения.<br>
	 &nbsp; &nbsp;4) Разработка и исследование механизмов действия антипиренов для снижения горючести полимеров и материалов на их основе.<br>
	 &nbsp; &nbsp;5) Разработка способов химического и электрохимического нанесения функциональных и защитных покрытий для деталей механизмов спасательной техники.
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			<img width="250" alt="peebsnpm0.jpg" src="/upload/medialibrary/e99/g24ioz2pplnt4kzgyemeu0769a4glxag.jpg" height="350" title="peebsnpm0.jpg"><br>
		</p>
	</td>
	<td>
		<p>
			 На кафедре ежегодно проводится международная&nbsp;<br>
			 заочная научно-практическая&nbsp;конференция, <br>
			 посвященная Всемирному дню охраны окружающей <br>
			 среды&nbsp;<a href="https://journals.ucp.by/index.php/conf/peebsnpm" target="_blank">«Проблемы экологии и экологической <br>
			 безопасности.&nbsp;Создание новых полимерных <br>
			 материалов»</a>&nbsp;по основным тематикам: <br>
			 общая экология; <br>
			 экологические аспекты чрезвычайных ситуаций; <br>
			 радиационная безопасность;<br>
			 разработка способов и средств огнезащиты <br>
			 материалов&nbsp;различной природы; <br>
			 замедлители горения полимерных материалов, <br>
			 их синтез&nbsp;и механизм действия; методы испытаний и <br>
			 оценки пожаробезопасности огнезащищенных <br>
			 твердых&nbsp;горючих&nbsp;материалов, а также первый шаг <br>
			 в науку.
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
<hr size="3" width="98%" align="left">
<p align="center">
 <b>Учебно-методическая работа</b>
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp;1)&nbsp;Рева О.В., Богданова В.В., Врублевский А.В. Специальная химия. В 2-х частях. Часть 1: учебник. – Минск: Колорград, 2024. – 360&nbsp;с.<br>
	 &nbsp; &nbsp;2)&nbsp;Рева О.В., Богданова В.В., Врублевский А.В., Ласута Г.Ф. Специальная химия. В 2-х частях. Часть 2: учебник. – Минск: РИВШ, 2026. – 320 с.<br>
	 &nbsp; &nbsp;3)&nbsp;Нахай Д.М., Химическая, биологическая и радиационная защита : пособие. – Минск : УГЗ МЧС РБ, 2026. – 208 с.<br>
	 &nbsp; &nbsp;4)&nbsp;Врублевский, А.В. Теория возникновения и прекращения горения : учебник / А.В. Врублевский, В.И. Байков, Н.Н. Лубинский. – Минск: УГЗ, 2019. – 264&nbsp;с.<br>
	 &nbsp; 5)&nbsp;Модуль «Химико-прикладной». Учебно-методическое пособие по выполнению курсовой работы / А.В. Врублевский, Н.Н. Лубинский. Минск: УГЗ, 2019. – 60 с.<br>
	 &nbsp;6)&nbsp;Врублевский А.В., Байков В.И., Пармон В.В., Гороховик М.В. Теория возникновения и прекращения горения. Практические и самостоятельные работы: учебное пособие. – Минск, УГЗ, 2018. – 297 с.<br>
	 &nbsp; &nbsp;7)&nbsp;Врублевский А.В., Рева О.В., Лубинский Н.Н., Богданова В.В., Михалюк&nbsp;С.А. Специальная химия. Практикум. Часть 2. – Минск: УГЗ, 2018. – 200 с.<br>
	 &nbsp; &nbsp;8)&nbsp;Врублевский А.В., Рева О.В., Лубинский Н.Н., Богданова В.В., Михалюк С.А. Специальная химия. Практикум. Часть 1. – Минск: УГЗ МЧС Республики Беларусь, 2017. – 278 с.<br>
	 &nbsp;9)&nbsp;Врублевский А.В., Байков В.И., Лубинский Н.Н., Пармон В.В. Теория возникновения и прекращения горения: лабораторный практикум. ­– Минск: КИИ, 2016. – 136 с.<br>
	 &nbsp; &nbsp;10) Врублевский А.В., Рева О.В., Лубинский Н.Н., Пармон В.В. Специальная химия: лабораторный практикум. – Минск: КИИ, 2016. – 143&nbsp;с.<br>
	 &nbsp; 11)&nbsp;Врублевский А.В., Байков В.И., Пармон В.В., Гороховик М.В. Теория возникновения и прекращения горения. Практические и самостоятельные работы: учебное пособие. – Минск, КИИ, 2015. – 297 с.<br>
	 &nbsp; 12)&nbsp;Рева О.В., Богданова В.В., Врублевский А.В., Горовых О.Г., Бобрышева&nbsp;С.Н., Кашлач Л.О. Специальная химия: учебн. пособие для курсантов и слушателей учреждений высшего образования по специальности «Предупреждение и ликвидация чрезвычайных ситуаций». – Минск: КИИ, 2015. – 471 с.<br>
	 &nbsp; &nbsp;13)&nbsp;Врублевский А.В., Байков В.И., Гороховик М.В. Теория возникновения и прекращения горения: учебное пособие. – Минск: КИИ, 2014. – 249 с.<br>
	 &nbsp; 14)&nbsp;Бариев Э.Р., Ласута Г.Ф., Врублевский А.В., Богданова В.В., Еремин А.П. Чрезвычайные ситуации с химически опасными веществами. – Минск: УП «ИВЦ Минфина», 2008. – 256 с.<br>
	 &nbsp; &nbsp;15)&nbsp;Воробьев В.К., Елисеев С.Ю., Врублевский А.В. Практические и самостоятельные работы по химии: учебное пособие. – Минск: УП «Донарит», 2005. – 206 с.<br>
	 &nbsp; &nbsp;16)&nbsp;Котов Г.В. Прикладная термодинамика. Учебное пособие. – Мн.: УП «Донарит», 2004. – 421 с.<br>
	 &nbsp;17)&nbsp;Астапов В.П. Барингольц Б.С., Тищенко В.Г., Шишканов М.М., Врублевский А.В. Демеркуризационные работы. Учебное пособие. – Минск: Право и экономика, 2001. – 88 с.
</p>
<p style="text-align: left;">
</p>
<hr size="3" width="98%" align="left">
<p style="text-align: center;">
 <b>ГРАФИК КОНСУЛЬТАЦИЙ</b>
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 № п/п
		</p>
	</td>
	<td>
		<p align="center">
			 Дисциплина
		</p>
	</td>
	<td>
		<p align="center">
			 День и время проведения консультации<span style="color: #333333; font-weight: bold;"><span style="color: #337ab7;">[*]</span></span>
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: center;">
		<p>
			 1.
		</p>
	</td>
	<td style="text-align: center;">
		<p>
			 Химическая, биологическая, радиационная и ядерная защита*
		</p>
	</td>
	<td style="text-align: center;">
		<p>
			 Вторник, четверг<br>
			 16.30 – 17.15
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: center;">
		<p>
			 2.
		</p>
	</td>
	<td style="text-align: center;">
		<p>
			 Прикладная термодинамика*
		</p>
	</td>
	<td style="text-align: center;">
		<p>
			 Вторник, четверг<br>
			 16.30 – 17.15
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: center;">
		<p>
			 3.
		</p>
	</td>
	<td style="text-align: center;">
		<p>
			 Специальная химия*
		</p>
	</td>
	<td style="text-align: center;">
		<p>
			 Вторник, четверг<br>
			 16.30 – 17.15
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: center;">
		<p>
			 4.
		</p>
	</td>
	<td style="text-align: center;">
		<p>
			 Радиационная и экологическая безопасность*
		</p>
	</td>
	<td style="text-align: center;">
		<p>
			 Вторник, четверг<br>
			 16.30 – 17.15
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: center;">
		<p>
			 5.
		</p>
	</td>
	<td style="text-align: center;">
		<p>
			 Теория возникновения и прекращения горения*
		</p>
	</td>
	<td style="text-align: center;">
		<p>
			 Вторник, четверг<br>
			 16.30 – 17.15.
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
 <span style="color: #333333; font-weight: bold;"><span style="color: #337ab7;">&nbsp;</span></span><span style="text-align: justify; color: #333333; font-weight: bold;"><span style="color: #337ab7;">&nbsp; [*]</span></span><span style="text-align: justify; color: #333333;">&nbsp;</span><span style="text-align: justify;">В случае, если обучающиеся не могут прибыть в отведенное для консультации время, консультация может проводиться в другое время по предварительной договоренности с преподавателем.</span>
</p>
<p style="text-align: justify;">
</p>
<hr size="3" width="98%" align="left">
<p align="center">
 <b>Контактная информация</b>
</p>
<p>
	 Телефон кафедры: +375 17 341-74-11.<br>
	 Факс: +375 17 340-35-57 (с пометкой «для кафедры ХБРиЯЗ»)<br>
	 Почта кафедры:&nbsp;<a href="mailto:pgv@ucp.by">pgv@ucp.by</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>