<h2>Уважаемые коллеги!</h2>
<p style="text-align: justify;">
	 От имени коллектива Университета гражданской защиты сердечно поздравляю Вас с юбилеем!
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
	 В этот праздничный день искренне желаю Вам яркой и долгой жизни, крепкого здоровья, неиссякаемого оптимизма, счастья, благополучия, силы духа и новых успехов! Пусть на пути к новым достижениям Вам сопутствуют только победы!
</p>
 <br>
<p>
</p>
<div>
	 Начальник университета &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;И.И.Полевода <br>
	 полковник внутренней службы
</div>
<p>
</p>