<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аудитория АВ-3 «Информационно-библиотечный центр»");
?>



<p style="text-align: justify;">Вашему вниманию представлен информационно-библиотечный центр. Его основной задачей является обеспечение доступа обучаемых к информации, как на бумажном носителе, так и в электронном виде.&nbsp; Центр состоит из 2 читальных залов на 100 рабочих мест.</p>
<p style="text-align: justify;">Все используемое здесь программное обеспечение можно разделить на пять блоков:</p>
<p style="text-align: justify;">-&nbsp;автоматизированное рабочее место «читатель» библиотечной системы «Ирбис». Пользователю представлена возможность просмотра электронного каталога, просмотра полнотекстовой базы данных, заказа литературы;</p>
<p style="text-align: justify;">-&nbsp;система Web-Ирбис, позволяющая реализовывать отдельные возможности центра через сеть интернет. Прямая ссылка на ИБЦ находится на сайте института.</p>
<p style="text-align: justify;">-&nbsp;ИБЦ подключен к виртуальному читальному залу Национальной библиотеки, что позволяет получать допуск к полнотекстовым базам данных мировых производителей&nbsp; EBSCO, Интегрум, IQlib;</p>
<p style="text-align: justify;">-&nbsp;постоянно актуализируются базы нормативных правовых актов «Эталон» и&nbsp; «КонсультантПлюс», а также база строительных нормативных актов «Стройдокумент».</p>
<p style="text-align: justify;">-&nbsp;система доступа к профессионально значимой информации для работников органов и подразделений по чрезвычайным ситуациям, реализует принципы дистанционного обучения.</p>
<p style="text-align: justify;">Помещение для центра небольшое, работает здесь только 4 человека, при этом обслуживается около 1500 человек. Для повышения оперативности работы применены две технологии:</p>
<p style="text-align: justify;">При создании центра отказались от бумажных формуляров, перешли на карты с индивидуальным штрихкодом. Это позволяет автоматизировать процесс учета и работы с пользователями (показ работы с картой).</p>
<p style="text-align: justify;">Во вторых, все книги идентифицируются с использованием радиочастотной идентификации, книги оснащены RFID- тегами, сочетающими в себе функции определения и охраны фонда (показ работы с книгами).</p>
<p style="text-align: justify;">Залы оборудованы мобильной мебелью, что позволят центр использовать для проведения, в том числе, учебных занятий, конференций,&nbsp; телемостов, семинаров и совещаний.&nbsp; &nbsp;</p>

<div class="gallery"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/DSC05118.jpg" title="ИБЦ" rel="gallery-32735">
				
					<img src="/images/2011/10/DSC05118-150x150.jpg" alt="ИБЦ">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/DSC05119.jpg" title="ИБЦ" rel="gallery-32735">
				
					<img src="/images/2011/10/DSC05119-150x150.jpg" alt="ИБЦ">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/DSC05120.jpg" title="ИБЦ" rel="gallery-32735">
				
					<img src="/images/2011/10/DSC05120-150x150.jpg" alt="ИБЦ">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/DSC05121.jpg" title="ИБЦ" rel="gallery-32735">
				
					<img src="/images/2011/10/DSC05121-150x150.jpg" alt="ИБЦ">
				
					</a>	
				
			</dt></dl>			 
		</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>