<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("АРIП");
?><div>
	Ва Універсітэце з’яўляецца даступнай форма аплаты па адукацыйных паслугах з дапамогай сістэмы "Разлік" (АРІП).&nbsp;<br>
	Аплата прымаецца ва ўсіх банках і пунктах банкаўскага абслугоўвання, якія ўваходзяць у сістэму АРІП.&nbsp;Таксама з’яўляецца даступнай аплата праз інфакіёск, інтэрнэт-банкінг.&nbsp;<br>
	<br>
	Для аплаты неабходна ўвесці ў адпаведную графу асабісты рахунак, які складаецца з 6 лічбаў, дзе першыя 2 лічбы - год паступлення, наступныя 3 лічбы - нумар дагавора, апошняя - нумар дадатковага пагаднення.&nbsp;<br>
	<br>
	Прыклад: <br>
	Студэнт паступіў у 2013 годзе, заключаны дагавор № 51, дадатковыя пагадненні не складаліся.&nbsp;<br>
	Асабовы рахунак - 130510 <br>
	Студэнт паступіў у 2013 годзе, заключаны дагавор № 151, заключана дадатковае пагадненне № 1. Асабовы рахунак - 131511 <br>
	<br>
	Сума да аплаты фарміруецца аўтаматычна.&nbsp;<br>
	<br>
	Любыя пытанні па рабоце дадзенай паслугі можна ўдакладніць па тэлефоне:<br>
	 (+375 17) 340 48 77.<br>
	&nbsp;
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>