<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Учебно-методический центр");
?><p style="text-align: justify;">
	Основные задачи центра: координация нормирования, планирования и контроль выполнения работы профессорско-преподавательским составом университета по направлению образовательной деятельности; организация, планирование и управление образовательным процессом университета; координация деятельности учебно-методического объединения по образованию в области защиты от чрезвычайных ситуаций; координация деятельности по профессиональной ориентации обучающихся учреждений общего среднего образования для поступления в университет. <br>
	<br>
	Контактный телефон: +375 17 340 55 12
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>