<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle('Fire safety rules in everyday life');
?>
<p style="text-align: justify;"> </p>

<table border="1">
<tbody>
<tr>
<td id="" style="width: 230px;" lang="" dir="" scope="" align="center" valign=""><p> <a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2013/01/01.jpg"><img class="alignnone" title="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2013/01/01-300x223.jpg" alt="Учебное программное обеспечение «Мой безопасный дом»" width="200" height="149" /></a></p>

<p><a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2013/01/02.jpg"><img class="alignnone" title="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2013/01/02-300x204.jpg" alt="Учебное программное обеспечение «Мой безопасный дом»" width="200" height="136" /></a></p>

<p><a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2013/01/03.jpg"><img class="alignnone" title="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2013/01/03-300x223.jpg" alt="Учебное программное обеспечение «Мой безопасный дом»" width="200" height="149" /></a></p>

<p><a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2013/01/04.jpg"><img class="alignnone" title="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2013/01/04-300x223.jpg" alt="Учебное программное обеспечение «Мой безопасный дом»" width="200" height="149" /></a></p>

<p><a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2013/01/05.jpg"><img class="alignnone" title="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2013/01/05-300x205.jpg" alt="Учебное программное обеспечение «Мой безопасный дом»" width="200" height="137" /></a></p></td>
<td id="" style="padding-left: 0px;" lang="" dir="" scope="" align="" valign="top"><p style="text-align: center;"> </p>

<p style="text-align: center;"><strong></strong><strong></strong><strong>Учебное программное обеспечение «Мой безопасный дом»</strong></p>

<p style="text-align: justify;"><em><strong>Перспективная отрасль внедрения инновационной разработки:</strong></em><br />
 обучение основам безопасности жизнедеятельности в быту в средних общеобразовательных школах, центрах пропаганды и обучения областных и Минского городского управлений МЧС.</p>

<p style="text-align: justify;"><em><strong>Назначение:</strong></em><br />
 Программное обеспечение на основе компьютерных технологий 3D предназначено для обучение населения правилам пожарной безопасности в быту посредством моделирования аварийных ситуаций в жилом доме. Обеспечивает формирование у населения знаний о безопасности, навыков осознанного, безопасного поведения, создает условия для усвоения и закрепления знаний о правилах безопасности, а также эффективную выработку у обучаемых навыков идентификации нарушений правил безопасности.</p>

<p style="text-align: justify;"><em><strong>Конкурентные преимущества:</strong></em> <br />
 Разработано впервые; повышение качества и эффективности обучения основам безопасности жизнедеятельности в быту за счет внедрения инновационных образовательных технологий, реализованных в обучающей программе.</p>

<p style="text-align: justify;"><em><strong>Принцип работы:</strong></em><br />
 – Программное обеспечение позволяет обучающемуся знакомиться со справочной информацией по широкому спектру нарушений правил безопасности и идентифицировать их. Кроме того, учебная программа обеспечивает демонстрацию возможных последствий в случае не выявления нарушения обучающимся.<br />
 – Программа может функционировать в режимах обучения и контроля (тестирования). В учебном режиме пользователю предоставлена возможность<strong> </strong>знакомиться со всеми нарушениями правил безопасности в пределах выбранного жилого объекта. В режиме контроля (тестирования) пользователю предоставлена возможность<strong> </strong>выбора уровня сложности, а также<strong> </strong>поиска и идентификации набора нарушений в пределах выбранного жилого объекта.</p>

<p style="padding-left: 30px; text-align: center;"> </p>

<p style="text-align: center;"><span style="font-size: x-large; color: #1f3ca2;"><a href="/images/file/Programs/Moy_bezopasny_dom_1.01.029.rar">Скачать программу - 37,5 Мб</a> </span></p></td>
</tr>
</tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>