<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Разработка СТУ");
?><p style="text-align: justify;">
	 Государственное учреждение образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» является организацией, осуществляющей разработку специальных технических условий в отношении требований по обеспечению пожарной безопасности объекта специальных технических условий.
</p>
<p style="text-align: justify;">
	 Заявки на разработку специальных технических условий в отношении требований по обеспечению пожарной безопасности объекта специальных технических условий следует направлять по адресу: Республика Беларусь, г. Минск, 220118, ул. Машиностроителей, 25 или на электронную почту: <a href="mailto:mail@ucp.by">mail@ucp.by</a>.
</p>
<p>
	 Контактный номер для консультаций: 8(017)340-03-22, 8(017)341-71-33.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>