<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Редакционно -издательский отдел");
?><table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник редакционно-издательского отдела
		</p>
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 подполковник внутренней службы
		</p>
		<p align="center">
 <b>ШКУТЬКО Виктория Михайловна</b>
		</p>
		<p align="center">
			 +375 17&nbsp;388-96-54
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
	<br>
</p>
<p style="text-align: justify;">
	Редакционно-издательский отдел является структурным подразделением Научно-исследовательского института пожарной безопасности и проблем чрезвычайных ситуаций государственного учреждения образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» и находится в непосредственном подчинении заместителя начальника института.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Задачи подразделения: </b>
</p>
<p style="text-align: justify;">
</p>
<ul>
	<li>профессиональное и рациональное осуществление издательской деятельности;</li>
	<li>
	информационная и методическая поддержка мероприятий, проводимых Министерством по чрезвычайным ситуациям Республики Беларусь; </li>
	<li>
	осуществление издательской и полиграфической деятельностей по заявкам сторонних организаций на платной основе и иные.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>