<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Аудитория А-204 «Лаборатория виртуального моделирования»");
$APPLICATION->SetTitle("Аудитория А-204 «Лаборатория виртуального моделирования»");
?>

<p style="text-align: justify;">Вашему вниманию представлена лаборатория виртуального моделирования. Здесь представлен не имеющий мировых аналогов программный продукт по подготовке надзорных работников. Программное обеспечение разработано как тренажер для отработки базовых навыков по проведению пожарно-технического обследования. В его основу положена виртуальная объемная 3D&nbsp;модель промышленного объекта, включающая 22 здания и сооружения, более 200 помещений. Основной задачей обучаемого является выявление заложенных в здании нарушений требований технических нормативных правовых актов. В программе заложено более 7500 ошибок по различным направлениям обеспечения пожарной и промышленной безопасности.&nbsp;</p>
<p style="text-align: justify;">Каждое рабочее место оборудовано компьютером, адаптированным для работы со сложной графической информацией и шлемами виртуальной реальности.</p>
<p style="text-align: justify;">Работа в лаборатории является промежуточным этапом обучения навыкам проведения ПТО при переходе от теоретической подготовки к практической деятельности на действующих объектах и позволяет повысить эффективность учебного процесса.</p>

<div class="gallery"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A204_1.jpg" title="Аудитория А-204 «Лаборатория виртуального моделирования»" rel="gallery-32579">
				
					<img src="/images/2011/10/A204_1-150x150.jpg" alt="Аудитория А-204 «Лаборатория виртуального моделирования»"> 
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A204_2.jpg" title="Аудитория А-204 «Лаборатория виртуального моделирования»" rel="gallery-32579">
				
					<img src="/images/2011/10/A204_2-150x150.jpg" alt="Аудитория А-204 «Лаборатория виртуального моделирования»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A204_3.jpg" title="Аудитория А-204 «Лаборатория виртуального моделирования»" rel="gallery-32579">
				
					<img src="/images/2011/10/A204_3-150x150.jpg" alt="Аудитория А-204 «Лаборатория виртуального моделирования»">
				
					</a>	
				
			</dt></dl>
			
		</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>