<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аудитория А-205 «Аудитория проведения деловых игр»");
?>
<p style="text-align: justify;">В аудитории проводятся занятия по обобщению и систематизации знаний, полученных в блоке пожарно-профилактических дисциплин. Подавляющее большинство занятий проводятся с использованием интерактивной доски. Преподаватель в ходе занятия имеет возможность в любой момент времени обращаться к ТНПА, пользоваться справочной информацией, при этом все действия сохраняются в памяти компьютера, существует возможность их многократного просмотра, что позволяет интенсифицировать учебный процесс. Оперативно может быть проведена оценка уровня знаний обучающихся с использованием тестирующих программ.</p>
<p style="text-align: justify;">Технические решения, использованные в аудитории, способствуют проведению активных форм занятий и позволяют максимально задействовать каждого обучающегося в учебном процессе.</p>
<p style="text-align: justify;">В институте создана база для подготовки специалистов осуществляющих надзорно-профилактическую деятельность непосредственно для МЧС (специальность Предупреждение и ликвидация ЧС), для Госпромнадзора (специальность Промышленная безопасность), также начата и ведется подготовка работников проектных организаций.</p>
<p style="text-align: justify;">В институте разработана система курсов повышения квалификации, на которых прошло обучение 58 человек в 2009, 2010 году, в дальнейшем интерес снизился.</p>
<p style="text-align: justify;">По поручению премьер-министра открыта специальность переподготовки «Инжиниринг безопасности объектов строительства», на которой в заочной форме проводится комплексная подготовка по вопросам обеспечения пожарной безопасности. Первый набор осуществлен в 2010 году в количестве 35 специалистов проектных организаций, в прошедшем году набрано 14 человек.</p>
<div class="gallery"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A205_2.jpg" title="Аудитория А-205 «Аудитория проведения деловых игр»" rel="gallery-32548">
				
					<img src="/images/2011/10/A205_2-150x150.jpg" alt="Аудитория А-205 «Аудитория проведения деловых игр»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon"> 
			
					<a href="/images/2011/10/A205_1.jpg" title="Аудитория А-205 «Аудитория проведения деловых игр»" rel="gallery-32548">
				
					<img src="/images/2011/10/A205_1-150x150.jpg" alt="Аудитория А-205 «Аудитория проведения деловых игр»">
				
					</a>	
				
			</dt></dl>
		</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>