<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Мой безопасный дом");
$APPLICATION->SetTitle("Правила пожарной безопасности в быту");
?><p style="text-align: justify;">
	 &nbsp;
</p>
<table border="1">
<tbody>
<tr>
	<td id="" style="width: 230px;" lang="" dir="" scope="" align="center" valign="">
		<p>
			 &nbsp;<a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2013/01/01.jpg"><img width="200" alt="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2013/01/01-300x223.jpg" height="149" class="alignnone" title="Учебное программное обеспечение «Мой безопасный дом»"></a>
		</p>
		<p>
 <a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2013/01/02.jpg"><img width="200" alt="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2013/01/02-300x204.jpg" height="136" class="alignnone" title="Учебное программное обеспечение «Мой безопасный дом»"></a>
		</p>
		<p>
 <a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2013/01/03.jpg"><img width="200" alt="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2013/01/03-300x223.jpg" height="149" class="alignnone" title="Учебное программное обеспечение «Мой безопасный дом»"></a>
		</p>
		<p>
 <a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2013/01/04.jpg"><img width="200" alt="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2013/01/04-300x223.jpg" height="149" class="alignnone" title="Учебное программное обеспечение «Мой безопасный дом»"></a>
		</p>
		<p>
 <a class="lightbox" title="Учебное программное обеспечение «Мой безопасный дом»" href="/images/2013/01/05.jpg"><img width="200" alt="Учебное программное обеспечение «Мой безопасный дом»" src="/images/2013/01/05-300x205.jpg" height="137" class="alignnone" title="Учебное программное обеспечение «Мой безопасный дом»"></a>
		</p>
	</td>
	<td id="" style="padding-left: 0px;" lang="" dir="" scope="" align="" valign="top">
		<p style="text-align: center;">
			 &nbsp;
		</p>
		<p style="text-align: center;">
 <strong>Учебное программное обеспечение «Мой безопасный дом»</strong>
		</p>
		<p style="text-align: justify;">
 <em><strong>Перспективная отрасль внедрения инновационной разработки:</strong></em><br>
			 обучение основам безопасности жизнедеятельности в быту в средних общеобразовательных школах, центрах пропаганды и обучения областных и Минского городского управлений МЧС.
		</p>
		<p style="text-align: justify;">
 <em><strong>Назначение:</strong></em><br>
			 Программное обеспечение на основе компьютерных технологий 3D предназначено для обучение населения правилам пожарной безопасности в быту посредством моделирования аварийных ситуаций в жилом доме. Обеспечивает формирование у населения знаний о безопасности, навыков осознанного, безопасного поведения, создает условия для усвоения и закрепления знаний о правилах безопасности, а также эффективную выработку у обучаемых навыков идентификации нарушений правил безопасности.
		</p>
		<p style="text-align: justify;">
 <em><strong>Конкурентные преимущества:</strong></em> <br>
			 Разработано впервые; повышение качества и эффективности обучения основам безопасности жизнедеятельности в быту за счет внедрения инновационных образовательных технологий, реализованных в обучающей программе.
		</p>
		<p style="text-align: justify;">
 <em><strong>Принцип работы:</strong></em><br>
			 – Программное обеспечение позволяет обучающемуся знакомиться со справочной информацией по широкому спектру нарушений правил безопасности и идентифицировать их. Кроме того, учебная программа обеспечивает демонстрацию возможных последствий в случае не выявления нарушения обучающимся.<br>
			 – Программа может функционировать в режимах обучения и контроля (тестирования). В учебном режиме пользователю предоставлена возможность<strong> </strong>знакомиться со всеми нарушениями правил безопасности в пределах выбранного жилого объекта. В режиме контроля (тестирования) пользователю предоставлена возможность<strong> </strong>выбора уровня сложности, а также<strong> </strong>поиска и идентификации набора нарушений в пределах выбранного жилого объекта.
		</p>
		<p style="text-align: justify;">
			По вопросам приобретения обращайтесь
		</p>
		<p style="text-align: justify;">
		</p>
		<p style="text-align: justify;">
			 на e-mail:&nbsp;<a href="mailto:tsit@ucp.by">tsit@ucp.by</a>
		</p>
		<p>
			<a href="mailto:tsit@ucp.by"></a>
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>