<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Факультет техносферной безопасности");
?><p style="text-align: justify;">
	 Деятельность факультета техносферной безопасности направлена на подготовку специалистов для Министерства по чрезвычайным ситуациям, других республиканских органов государственного управления и иных государственных организаций, подчиненных Правительству Республики Беларусь, местных исполнительных и распорядительных органов, обеспечивающих на основе реализации комплекса экономических, социальных, организационных, научно-технических и правовых мер, защиту от чрезвычайных ситуаций природного и техногенного характера жизни и здоровья людей, окружающей среды, имущества граждан, юридических лиц, экономических интересов государства.
</p>
<p>
	 Кафедры, входящие в состав факультета:<br>
	<a target="_blank" href="/structure/faculties/fakultet-tekhnosfernoy-bezopasnosti/kafedra-pozharnoy-bezopasnosti/">Кафедра пожарной безопасности</a>
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>