<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контактная информация");
?><p>
 <b>Филиал «Институт профессионального образования» Университета гражданской защиты МЧС Республики Беларусь</b>
</p>
<p>
	 &nbsp;
</p>
<p>
	 246023, г.Гомель, проспект Речицкий 35а.
</p>
<p>
	 Тел. +375 (232) 50-10-00
</p>
<p>
	 Факс: + 375 (232) 50-00-13
</p>
<p>
</p>
<p>
	 Адрес электронной почты: <a href="mailto:qf@ucp.by">gf@ucp.by</a>
</p>
<p>
 <br>
</p>
<p>
	 Телефон <b>кафедры&nbsp;</b><b>безопасности жизнедеятельности:</b>&nbsp;
</p>
<p>
	 +375 (232) 33-36-54&nbsp;
</p>
<p>
	 Факс:&nbsp;+ 375 (232) 50-00-13&nbsp;(с пометкой "для кафедры безопасности жизнедеятельности")
</p>
<p>
	 Адрес электронной почты кафедры:&nbsp;<a href="mailto:qfbzh@ucp.by">gfbzh@ucp.by</a><br>
 <br>
</p>
<p>
	 Телефон <b>кафедры оперативно-тактической деятельности и техники:</b>
</p>
<p>
	 +375 (232) 50-56-12<br>
</p>
<p>
	 +375 (232) 33-37-16
</p>
<p>
	 Факс:&nbsp;+ 375 (232) 50-00-13&nbsp;(с пометкой "для кафедры&nbsp;оперативно-тактической деятельности и техники")<br>
 <br>
</p>
<p>
	 Телефон <b>кафедры профессиональной подготовки:</b>
</p>
<p>
	 +375 (232) 50-57-21,&nbsp;+375 (232) 50-54-87.
</p>
<p>
	 Факс:&nbsp;+ 375 (232) 50-00-13&nbsp;(с пометкой "для кафедры профессиональной подготовки")
</p>
<p>
</p>
<p>
	 Адрес электронной почты кафедры:&nbsp;<a href="mailto:gfod@ucp.by">gfod@ucp.by</a>
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>