<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Аудитория А-404 «Ситуационное моделирование»");
$APPLICATION->SetPageProperty("keywords", "Аудитория А-404 «Ситуационное моделирование»");
$APPLICATION->SetPageProperty("description", "Аудитория А-404 «Ситуационное моделирование»");
$APPLICATION->SetTitle("Аудитория А-404 «Ситуационное моделирование»");
?>

<p style="text-align: justify;">Вопросам подготовки специалистов, обеспечивающих работу государственной системы предупреждения и ликвидации чрезвычайных ситуаций, уделяется большое внимание. В рамках министерства такая подготовка налажена на базе Командно-инженерного института.</p>
<p style="text-align: justify;">Для этого создан комплекс специализированных аудиторий (<strong>А-404, А-405</strong>), позволяющих моделировать деятельность комиссий по ЧС и проводить деловые игры по отработке действий по их ликвидации. Комплекс является ситуационным центром, в котором отрабатываются действия КЧС. Комплекс представляет собой Орган управления по ЧС (по сути – штаб), организуемый из состава подразделений&nbsp; МЧС. Здесь ведется целенаправленная подготовка специалистов министерства, организующих функционирование данной системы.</p>
<p style="text-align: justify;">Применение имеющихся в аудитории технических возможностей позволяет:</p>
<p style="text-align: justify;">-&nbsp;моделировать различные чрезвычайные ситуации;</p>
<p style="text-align: justify;">-&nbsp;решать учебные задачи, с использованием электронных карт местности, с нанесением на них сложившейся обстановки, производить расстановку сил и средств в зоне ЧС;</p>
<p style="text-align: justify;">-&nbsp;осуществлять расчет необходимого количества сил и средств на проведение аварийно-спасательных и других неотложных работ;</p>
<p style="text-align: justify;">-&nbsp;подготавливать проекты приказов и распоряжений для принятия решения на ликвидацию последствий чрезвычайной ситуации.</p>
<p style="text-align: justify;">Комплекс аудиторий для ситуационного моделирования<strong> – </strong>это Учебный ситуационный центр, при создании которого изучен опыт российского Национального центра управления в кризисных ситуациях.</p>
<p style="text-align: justify;">В аудиториях обеспечивается возможность моделирования потоков информации, ее сбора и обработки в зоне экспертов, откуда информация обрабатывается и представляется на рабочую стену. За столом моделируется работа непосредственно КЧС. Реализована возможность проведения видеоконференции.</p>
<p style="text-align: justify;">В данных аудиториях проводится подготовка специалистов управленческого звена (слушателей Командного факультета), которые в ходе проведения деловых игр имеют возможность:</p>
<p style="text-align: justify;">-&nbsp;вырабатывать предложения председателю КЧС по организации защиты населения при угрозе и возникновении ЧС;</p>
<p style="text-align: justify;">-&nbsp;отрабатывать взаимодействие между республиканскими органами государственного управления, местными исполнительными и распорядительными органами, организациями по проведению мероприятий по защите населения и территорий при угрозе и возникновении&nbsp; ЧС;</p>
<p style="text-align: justify;">-&nbsp;отрабатывать алгоритмы действий органов управления ГСЧС в различных режимах функционирования (повседневный, повышенной готовности, чрезвычайный).</p>
<div class="gallery"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A404_1.jpg" title="Аудитория А-404 «Ситуационное моделирование»" rel="gallery-32627">
				
					<img src="/images/2011/10/A404_1-150x150.jpg" alt="Аудитория А-404 «Ситуационное моделирование»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A404_2.jpg" title="Аудитория А-404 «Ситуационное моделирование»" rel="gallery-32627">
				
					<img src="/images/2011/10/A404_2-150x150.jpg" alt="Аудитория А-404 «Ситуационное моделирование»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A404_3.jpg" title="Аудитория А-404 «Ситуационное моделирование»" rel="gallery-32627">
				
					<img src="/images/2011/10/A404_3-150x150.jpg" alt="Аудитория А-404 «Ситуационное моделирование»">
				
					</a>	
				
			</dt></dl><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A404_4.jpg" title="Аудитория А-404 «Ситуационное моделирование»" rel="gallery-32627">
				
					<img src="/images/2011/10/A404_4-150x150.jpg" alt="Аудитория А-404 «Ситуационное моделирование»">
				
					</a>	
				
			</dt></dl><br style="clear: both"><dl class="gallery-item">
			<dt class="gallery-icon">
			
					<a href="/images/2011/10/A404_5.jpg" title="Аудитория А-404 «Ситуационное моделирование»" rel="gallery-32627">
				
					<img src="/images/2011/10/A404_5-150x150.jpg" alt="Аудитория А-404 «Ситуационное моделирование»">
				
					</a>	
				
			</dt></dl>
		</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>