<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кaнтакты");
?><p>
	 Універсітэт грамадзянскай абароны МНС Беларусі
</p>
<p>
	 &nbsp;
</p>
<p>
	 Наш адрас:
</p>
<p>
	 Рэспубліка Беларусь, 220118, г. Мінск, вул. Машынабудаўнікоў 25
</p>
<p>
	 Тэлефон:
</p>
<p>
	 +375 (17) 340-35-57
</p>
<p>
	 Факс:
</p>
<p>
	 +375 (17) 340-35-57
</p>
<p>
	 Прэс-служба:
</p>
<p>
	 +375 (17) 340-24-50
</p>
<p>
	 Тэлефон прыёмнай камісіі на дзённае і завочнае навучанне:
</p>
<p>
	 +375 (17) 345-33-38
</p>
<p>
	 Тэлефон прыёмнай камісіі на перападрыхтоўку:
</p>
<p>
	 +375 (17) 345-33-49
</p>
<p>
	 E-mail: <a href="mailto:mail@ucp.by">mail@ucp.by</a>
</p>
<p>
	 Рэквізіты:
</p>
<p>
	 Юрыдычны адрас арганізацыі: 220118, г. Мінск, вул. Машынабудаўнікоў, 25
</p>
<p>
	 УНП 192695026 ОКПО 383008225000
</p>
<p>
	 &nbsp;
</p>
<p>
	 Найменне банка: ф-л 511 ААТ «ААБ Беларусбанк».
</p>
<p>
	 Адрас банка: г. Мінск, вул. Даўгабродская, 1
</p>
<p>
	 БІК: АКВВВY21511
</p>
<p>
	 р/р: BY71 AKBB 36049000014235200000 – рэспубліканскі бюджэт;
</p>
<p>
	 р/р: BY91 AKBB 36329000018605200000 – пазабюджэтныя сродкі;
</p>
<p>
	 р/р: BY85 AKBB 36429000018895200000 – у даход бюджэту.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>