<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила пользования библиотекой");
?><p align="center">
</p>
<p align="center">
	 ПРАВИЛА ПОЛЬЗОВАНИЯ БИБЛИОТЕКОЙ
</p>
<p style="text-align: justify;">
	 государственного учреждения образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь»
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 1.&nbsp;&nbsp;&nbsp;&nbsp; ОБЩИЕ ПОЛОЖЕНИЯ
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: justify;">
	 1. Правила пользования библиотекой государственного учреждения образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» &nbsp;&nbsp;(далее - Правила) разработаны в соответствии с Кодексом Республики Беларусь о культуре от 20.07.2016 № 413-З, Положением о библиотеке государственного учреждения образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» от 01.02.2024 № 15.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2. Настоящие Правила регламентируют порядок пользования библиотекой государственного учреждения образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь» (далее - университет), ее фондом, общий порядок организации обслуживания пользователей в библиотеке, перечень основных услуг и условия их предоставления, права и обязанности библиотеки и ее пользователей.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3. Библиотека формирует фонд профильных документов и предоставляет в пользование обучающимся по специальностям общего и углубленного высшего образования, дополнительного образования взрослых, профессорско-преподавательскому составу, другим пользователям по их запросам, оказывает библиографические услуги. Дополнительные виды услуг (печать, ксерокопирование и др.) могут осуществляться на платной основе. Работники библиотеки участвуют в процессе формирования информационной культуры пользователей.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4. Фонд библиотеки, ее помещения, оборудование является собственностью университета.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5. Кино-, фото- и видеосъемка документов и помещений библиотеки производится с разрешения руководства университета.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 2. ПОРЯДОК РЕГИСТРАЦИИ ПОЛЬЗОВАТЕЛЕЙ БИБЛИОТЕКИ
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="text-align: justify; font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">6. Запись в библиотеку и оформление читательского билета для работников университета осуществляется при предъявлении документа, удостоверяющего личность.</span>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7. Запись в библиотеку обучающихся, за исключением осваивающих образовательные программы дополнительного образования взрослых, осуществляется согласно спискам о зачислении на обучение, предоставленным библиотеке соответствующими факультетами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 8. Слушатели, осваивающие образовательные программы дополнительного образования взрослых, имеют право использовать фонд библиотеки только в читальном зале.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 9. Читательский билет выдается бесплатно на весь период обучения или работы в университете. В случае утери читательского билета пользователь информирует об этом работника библиотеки, и ему выдается новый читательский билет. Запрещается передавать читательский билет другому лицу, а также пользоваться читательским билетом другого лица.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 10. При записи в библиотеку пользователи должны ознакомиться с настоящими Правилами.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 3. ПРАВА ПОЛЬЗОВАТЕЛЕЙ БИБЛИОТЕКИ
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: justify;">
	 11. Пользователи библиотеки имеют право:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.1. бесплатно пользоваться основными видами библиотечно-информационных услуг, к которым относятся:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.1.1. предоставление полной информации о составе фонда библиотеки через систему каталогов, баз данных и другие формы библиотечного информирования;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.1.2. оказание консультационной помощи в поиске необходимых документов и выборе источников информации, по использованию справочно-поискового аппарата библиотеки (электронного каталога, баз данных);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.1.3. выдача из фонда библиотеки во временное пользование документов для работы в читальном зале или на абонемент в соответствии с определенным библиотекой порядком выдачи и с обозначенным сроком пользования;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.1.4. предоставление информации о новых документах, поступивших в библиотеку;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.1.5. использование баз данных, доступ к которым предоставляется библиотекой, а также доступ к информационным ресурсам через Интернет;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.1.6. составление в помощь образовательной и научной деятельности библиографических списков литературы;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.1.7. выполнение устных библиографических и фактографических справок;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.1.8. проведение библиотекой тематических выставок, презентаций и других мероприятий;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.2. получать за плату дополнительные услуги, перечень которых утверждается начальником университета;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 11.3. обращаться к заведующему библиотекой с предложениями, замечаниями, жалобами по всем вопросам, касающимся обслуживания, приобретения и организации информационных ресурсов и услуг.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 4. ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЕЙ БИБЛИОТЕКИ
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: justify;">
	 12. Пользователи библиотеки обязаны:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12.1. выполнять настоящие Правила и придерживаться распорядка работы библиотеки;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12.2. предъявить читательский билет для получения документов из фонда библиотеки;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12.3. бережно обходиться с читательским билетом, не передавать его другому лицу и не пользоваться чужим;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12.4. внимательно просматривать при получении издания и при выявлении дефектов сообщать об этом библиотекарю, в противном случае, пользователи несут ответственность за дефектность;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12.5. бережно относиться к документам библиотечного фонда, не наносить вреда полученным изданиям подчеркиванием, пометками на страницах, не вырывать и не перегибать страницы, не повреждать этикетки RFID-меток;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12.6. своевременно, в определенный библиотекой срок, возвращать документы, которые получены из фонда библиотеки;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12.7. в случае потери или порчи книг и других документов, взятых из фонда библиотеки, возвратить в библиотеку такие же книги, документы или их копии, либо заменить их другими, признанными библиотекой равноценными по цене и содержанию, а при невозможности замены — возместить реальную рыночную стоимость книг, документов в соответствии с ценой на момент замены;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12.8. при выбытии (отчислении, окончании учебы, увольнении) из университета пользователи должны возвратить в библиотеку все документы, полученные из фонда библиотеки, подписать обходной лист с отметкой библиотеки о расчете;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12.9. соблюдать общественный порядок и чистоту в помещениях библиотеки, уважать права других пользователей, бережно относиться к библиотечному имуществу и оборудованию;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 12.10. отключать звуковой сигнал мобильного телефона в помещениях библиотеки, проявлять корректность в отношениях к другим пользователям, сотрудникам библиотеки.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 13. Пользователям запрещается:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 13.1. заходить в помещение библиотеки в верхней одежде и с крупногабаритными сумками (спортивными, дорожными, хозяйственными и т.п.);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 13.2. выносить за пределы помещения библиотеки любые виды документов без оформления их в электронном читательском формуляре либо журнале группового абонемента;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 13.3. пользоваться средствами мобильной связи в зоне обслуживания библиотеки;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 13.4. заходить в служебные помещения, пользоваться служебными телефонами;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 13.5. употреблять пищу и напитки в помещении библиотеки;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 13.6. нарушать общественный порядок (громко разговаривать, шуметь), оскорблять работников при исполнении служебных обязанностей;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 13.7. приходить в библиотеку в состоянии алкогольного, токсичного, наркотического опьянения.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОТВЕТСТВЕННОСТЬ ПОЛЬЗОВАТЕЛЕЙ ЗА НАРУШЕНИЕ
</p>
<p align="center">
	 ПРАВИЛ ПОЛЬЗОВАНИЯ БИБЛИОТЕКОЙ
</p>
<p align="center">
	 &nbsp;
</p>
<p style="text-align: justify;">
	 14. Пользователям, которые нарушили сроки возврата документов из фонда библиотеки, выдача следующих документов приостанавливается до погашения задолженности.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 15. Пользователи, которые повредили имущество библиотеки (компьютеры, оргтехника, мебель, электрооборудование и др.), компенсируют нанесенный урон в соответствии с действующим законодательством.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 16. Пользователи несут ответственность за нарушение авторских прав в соответствии с действующим законодательством Республики Беларусь.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 6. ПРАВА И ОБЯЗАННОСТИ БИБЛИОТЕКИ
</p>
<p align="center">
	 ПО ОБСЛУЖИВАНИЮ ПОЛЬЗОВАТЕЛЕЙ
</p>
<p align="center">
	 &nbsp;
</p>
<p style="text-align: justify;">
	 17. Библиотека имеет право:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 17.1. разрабатывать и предоставлять на рассмотрение (утверждение) начальнику (первому заместителю начальника) университета Правила пользования библиотекой, вносить дополнения и изменения;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 17.2. определять содержание и конкретные формы своей деятельности в соответствии с целью и задачами, отраженными в Положении о библиотеке;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 17.3. определять условия использования библиотечных документов и других информационных ресурсов, а также доступа к ним;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 17.4. требовать от пользователей выполнения настоящих Правил;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 17.5. запрашивать у факультетов списки зачисленных на обучение в университете;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 17.6. оповещать руководство факультетов университета об обучающихся, имеющих задолженность по пользованию библиотечными документами или нарушивших настоящие Правила;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 17.7. принимать меры по компенсации причиненного ущерба в соответствии с законодательством Республики Беларусь.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18. Библиотека обязана:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18.1. формировать библиотечные фонды, обеспечивать их сохранность и рациональное использование в соответствии с Кодексом Республики Беларусь о культуре и Положением о библиотеке;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18.2. обслуживать пользователей в соответствии с Положением о библиотеке и настоящими Правилами;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18.3. при записи в библиотеку знакомить пользователей с настоящими Правилами;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18.4. информировать пользователей обо всех видах услуг, которые оказываются библиотекой, об изменениях в режиме ее работы;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18.5. обеспечить доступ ко всем информационным ресурсам библиотеки;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18.6. популяризировать свой фонд и предоставляемые услуги;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18.7. совершенствовать библиотечно-информационное обслуживание пользователей с использованием новейших компьютерных и информационных технологий;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18.8. осуществлять систематический контроль своевременного возврата в библиотеку выданных документов;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18.9. создавать и поддерживать в библиотеке комфортные условия работы;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18.10. обеспечивать высокую культуру обслуживания пользователей.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПОРЯДОК ПОЛЬЗОВАНИЯ АБОНЕМЕНТОМ
</p>
<p align="center">
	 И ЧИТАЛЬНЫМ ЗАЛОМ
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: justify;">
	 19. Выдача и прием литературы в библиотеке осуществляется в автоматизированном режиме при обязательном предъявлении читательского билета. В зоне обслуживания установлен монитор, с помощью которого пользователи могут контролировать процесс выдачи и приема литературы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 20. Учебная литература выдается сроком на один семестр или учебный год и в количестве, определяемом учебными планами и программами, и по окончании изучения сдается в библиотеку. Книги на следующий учебный год или семестр выдаются только при отсутствии задолженности. Научная и научно-популярная литература выдается на абонемент сроком до 2 недель в количестве не более 5 экземпляров. Художественная литература выдается на срок до 1 месяца в количестве не более 3 экземпляров.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользователи могут продлить срок пользования взятыми на абонементе изданиями, если на них нет спроса со стороны других пользователей.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 21. Пользователь может получить на руки только один экземпляр одного наименования.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 22. На абонемент не выдаются:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - энциклопедии и другие справочные издания;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - периодические издания;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - неопубликованные документы (диссертации, отчеты о НИР);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - картографические издания (атласы, карты);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - редкие и ценные издания;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - электронные документы (на CD-ROM, DWD-ROM);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - единственные и последние экземпляры изданий.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 23. Число книг, других произведений печати и иных материалов, выдаваемых в читальный зал, как правило, не ограничивается.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 8.&nbsp;&nbsp;&nbsp;&nbsp; ОРГАНИЗАЦИЯ ОБСЛУЖИВАНИЯ
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: justify;">
	 24. Время работы: понедельник – пятница – с 8.30 до 18.00. График работы библиотеки соответствует графику образовательного процесса и утверждается начальником университета.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 25. Выдача документов в читальном зале прекращается за 30 минут до закрытия библиотеки, за 15 минут пользователь предупреждается о необходимости сдачи документов дежурному библиотекарю.
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>