<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экспертна-кансультацыйныя");
?><p>
	 З 2004 года Універсітэт валодае спецыяльным дазволам (ліцэнзіяй) №02300/0344240 на права ажыццяўлення дзейнасці па забеспячэнні пажарнай бяспекі.
</p>
<p>
	 Асноўнай мэтай выкарыстання ліцэнзіі з'яўляецца рашэнне задач у галіне забеспячэння пажарнай бяспекі з дапамогай аказання экспертных і кансультацыйных паслуг.
</p>
<p>
	 Кошт работ вызначаецца ў залежнасці ад выдаткаў працы на іх выкананне ў адпаведнасці з Нормамі часу на ажыццяўленне экспертнай дзейнасці па забеспячэнні пажарнай бяспекі (зацверджаны 02.05.2007), з улікам выдаткаў на камандзіраванне выканаўцаў.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Вобласць дзейнасці:
</p>
<p>
	 &nbsp;
</p>
<p>
	 Разлікі ў вобласці пажарнай бяспекі
</p>
<p>
	 Разлік катэгорый па ВПО (выбухапажарнай небяспецы)
</p>
<p>
	 Разлік ЛСК (лёгкаскідальных канструкцый)
</p>
<p>
	 Разлік індывідуальнай рызыкі
</p>
<p>
	 Разлік удзельнай пажарнай нагрузкі
</p>
<p>
	 Разлік МВ БК (межаў вогнеўстойлівасці будаўнічых канструкцый)
</p>
<p>
	 Разлік класа зон па ПУЭ (правілах усталявання электраўстановак)
</p>
<p>
	 Вызначэнне супрацьпажарных разрываў паміж будынкамі
</p>
<p>
	 Разлік параметраў эвакуацыі
</p>
<p>
	 Разлік асветленасці шляхоў эвакуацыі
</p>
<p>
	 Разлік праваднікоў
</p>
<p>
	 Ацэнка рызыкі НС на гідравузлах у каскадах
</p>
<p>
	 &nbsp;
</p>
<p>
	 Разлік паражальных фактараў крыніц НС
</p>
<p>
	 Разлік параметраў НФВ (небяспечных фактараў выбуху)
</p>
<p>
	 Разлік параметраў НФП (небяспечных фактараў пажару)
</p>
<p>
	 Разлік параметраў «вогненнага шара»
</p>
<p>
	 Разлік тэмпературнага рэжыму пажару
</p>
<p>
	 Разлік зон магчымага небяспечнага хімічнага заражэння
</p>
<p>
	 &nbsp;
</p>
<p>
	 Разлікі ў вобласці пажарнай бяспекі
</p>
<p>
	 Разлік аўтаматычных установак пажаратушэння
</p>
<p>
	 Разлік сіл і сродкаў, інжынерна-інспектарскага складу
</p>
<p>
	 Разлік сістэм дымавыдалення
</p>
<p>
	 Разлік сістэм бяспекі (флегматызацыя, аварыйны зліў, паравыя заслоны, вогнеперагароджвальнікі і г.д.)
</p>
<p>
	 Разлік сістэм вадзянога арашэння
</p>
<p>
	 Разлік зон маланкаабароны
</p>
<p>
	 Разлік зазямляльных прылад
</p>
<p>
	 Разлік апаратаў абароны
</p>
<p>
	 &nbsp;
</p>
<p>
	 Мадэляванне працэсаў
</p>
<p>
	 Мадэляванне выбухаў і пажараў у вонкавых устаноўках
</p>
<p>
	 Мадэляванне выбухаў і пажараў у памяшканнях
</p>
<p>
	 &nbsp;
</p>
<p>
	 Распрацоўка дакументаў
</p>
<p>
	 Распрацоўка пашпарта пажарнай бяспекі
</p>
<p>
	 Распрацоўка плана эвакуацыі
</p>
<p>
	 Распрацоўка ТНПА
</p>
<p>
	 План папярэджання і ліквідацыі НС
</p>
<p>
	 План грамадзянскай абароны (аб'ект, горад, раён)
</p>
<p>
	 План абароны насельніцтва і тэрыторыі ад НС прыроднага і тэхнагеннага характару
</p>
<p>
	 У галіне адміністрацыйна-прававой дзейнасці органаў дзяржаўнага пажарнага нагляду і забеспячэння законнасці ў галіне пажарнай бяспекі
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>