<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "FQ5 Тушение пожаров на нефтеперерабатывающем предприятии и энергетическом объекте");
$APPLICATION->SetTitle("FQ5 Тушение пожаров на нефтеперерабатывающем предприятии и энергетическом объекте");
?><table border="1">
<tbody>
<tr>
	<td id="" style="width: 230px;" lang="" dir="" scope="" align="center" valign="">
		<p>
 <a title="load" href="/images/2010/04/load.jpg"><img width="200" src="/images/2010/04/load-300x225.jpg" height="150" title="load" alt=""></a>
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td style="padding-left: 0px; text-align: justify;">
		<p style="text-align: center;">
 <strong><strong><strong><strong><strong>FQ5 &nbsp; Учебное программное обеспечение «Тушение пожаров на нефтеперерабатывающем предприятии и энергетическом объекте» ("Fire Quest commander")</strong></strong></strong></strong></strong>
		</p>
		<p>
 <em><strong>Особенности:</strong></em><br>
			 В основе заложена трехмерная модель нефтеперерабатывающего предприятия. В состав объекта входят: трансформаторная подстанция, установка первичной нефтепереработки, насосная нефтепродуктов, склады нефтепродуктов и пиломатериалов, сливная железнодорожная эстакада. На всех этих объектах создано по несколько сценариев, мест возможного возникновения пожара. Каждый обучаемый в группе одновременно выступает в в одной из роли различных должностных лиц оперативного штаба ликвидации ЧС, ведут радиобмен между собой и управляют своими подчиненными подразделениями.
		</p>
		<p>
 <em><strong>Назначение:</strong></em><br>
			 Данный&nbsp; программный комплекс предназначен для повышения эффективности учебного процесса подготовки начальствующего состава Министерства по чрезвычайным ситуациям Республики Беларусь, позволяет моделировать деятельность начальствующего состава по управлению пожарными аварийно-спасательными подразделениями при тушении пожаров на объектах хозяйствования.
		</p>
		<p>
 <em><strong>Конкурентные преимущества:</strong></em><br>
			 - Опыт проведения занятий с использованием таких программных продуктов показывает, что обучающемуся легко вникнуть и понять процессы, происходящие в ходе тушения пожаров или ликвидации ЧС. Научиться работать в роли различных должностных лиц оперативного штаба ликвидации ЧС, правильно вести радиообмен и управлять подчиненными подразделениями.<br>
			 - Сетевая версия программы позволяющая организовать интерактивное обучение в составе учебных групп.
		</p>
		<p>
 <em><strong>Принцип работы:</strong></em><br>
			 – Программное обеспечение реализовано в виде “стратегии”, при этом действия происходят в реальном времени. Управление программой осуществляется от лица одного из должностных лиц – руководителя тушения пожара, начальника штаба, начальника тыла, начальников боевых участков, диспетчера центра оперативного управления. Целью игры является - групповыми усилиями потушить пожар в кратчайшие сроки, обеспечив минимальный ущерб от него. Управление действиями личного состава осуществляется путем операций с пожарными аварийно-спасательными автомобилями и пожарно-техническим вооружением.<br>
			 – Программа может функционировать в учебном и контрольном режимах. В учебном режиме пользователю предоставлена возможность использовать проектную документацию на объект, использовать справочную информацию, проводить требуемые расчеты при решении тактической задачи.
		</p>
		<p>
 <em><strong>Минимальные системные требования к ПК и программному обеспечению:</strong></em><br>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; – процессор: Core 2 Duo с тактовой частотой 2500 МГц и выше;<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; – ОЗУ: 2048МБ и более;<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; – свободное место на дисковом пространстве: 2048 Мб;<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; – видеокарта класса GeForce 8800 GT и выше;<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; – разрешение монитора 1280?1024<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; – поддержка манипулятора типа «мышь»;<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; – сетевая карта: со скоростью соединения 10/100 мбит/с и выше.<br>
			 ­&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; – операционная система Windows XP или Windows Vista
		</p>
		<p style="text-align: justify; padding-left: 30px;">
 <em><strong>Программное обеспечение поставляется в виде базового комплекта, включающего:</strong></em><br>
			 - программное обеспечение с необходимым количеством регистрационных электронных ключей;<br>
			 - руководство пользователя;<br>
			 - руководство администратора.
		</p>
		<p style="text-align: center;">
		</p>
		<p style="text-align: center;">
			<span style="color: #285899; font-family: &quot;andale mono&quot;, times; font-size: x-large;">По вопросам приобретения обращайтесь</span>
		</p>
		<p style="text-align: center;">
 <span style="font-size: x-large; font-family: andale mono,times;"><span style="color: #1f3ca2;"><span style="color: #285899;">на e-mail: <a href="mailto:tsit@ucp.by">tsit@ucp.by</a></span></span></span>
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>