<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об институте");
?><h1>Контактная информация</h1>
<h3>Научно-исследовательский институт пожарной безопасности и проблем чрезвычайных ситуаций государственного учреждения образования "Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь"&nbsp;</h3>
 Сокращенное наименование: НИИ ПБиЧС УГЗ МЧС Беларуси<br>
 <br>
 220046, г.Минск ул.Солтыса, 183а тел. (+375 17) 388 96 16<br>
 <br>
 Режим работы учреждения: пн. – пт.: 9.00-13.00, 14.00-18.00, выходные: суббота, воскресение.<br>
 <br>
 e-mail:&nbsp;<a href="mailto:mail.nii@ucp.by">mail.nii@ucp.by</a>&nbsp;<br>
<p>
</p>
<p style="text-align: justify;">
	 Предметом деятельности Института являются научная деятельность, а также иная деятельность, осуществляемые в сфере предупреждения и ликвидации чрезвычайных ситуаций, обеспечения пожарной безопасности, информирования и просвещения населения и специалистов в соответствии с законодательством.<br>
 <br>
</p>
<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>
<p>
	 Пожарно-испытательная станция
</p>
<p style="text-align: justify;">
	 История создания Научно-исследовательского института пожарной безопасности и проблем чрезвычайных ситуаций Министерства по чрезвычайным ситуациям Республики Беларусь начинается&nbsp;29&nbsp;сентября 1956 года&nbsp;с образования в г.Минске пожарно-испытательной станции.<br>
 <br>
</p>
<p align="center">
 <img width="318" alt="1.jpg" src="/upload/medialibrary/785/1yt45e3azlwbld46g1p73solf2y32ags.jpg" height="221" title="1.jpg"><br>
</p>
<p>
</p>
<p style="text-align: justify;">
	27 июня 1959 года&nbsp;пожарно-испытательная станция ОПО УВД исполкома Минского областного совета депутатов трудящихся переведена в непосредственное подчинение УПО МВД БССР. В штате пожарно-испытательной станции состояло 8 человек, в том числе начальник, инженер, 3 старших мастера и 3 водителя.<br>
</p>
<p>
</p>
<p>
</p>
<p align="center">
 <img width="318" alt="2.jpg" src="/upload/medialibrary/b06/cgczfh5yv3xm6i9bxpt3sscbfvj3akmg.jpg" height="227" title="2.jpg"><br>
</p>
<p>
	 На пожарно-испытательную станцию возлагался ряд научно-технических задач:<br>
</p>
<ul>
	<li>изучение явлений горения, повреждения строительных конструкций, особенностей распространения огня на пожаре;</li>
	<li>анализ боеспособности пожарной техники, пожарно-технического вооружения и снаряжения в обстановке пожара, работы специальных служб пожарной охраны;</li>
	<li>проведение технических экспертиз по выявлению причин пожаров;</li>
	<li>изучение условий применения и эффективности огнегасительных средств на пожарах;</li>
	<li>исследование вопросов эвакуации людей, а также причин несчастных случаев с людьми в условиях пожара;</li>
	<li>составление технической документации по каждому выезду на пожар;</li>
	<li>оказание помощи в работе местного гарнизона пожарной охраны в части производства необходимых испытаний, анализов и проверок средств пожаротушения, огнезащиты, ЛВЖ в пределах возможностей имеющейся испытательно-технической базы;</li>
	<li>участие в изучении пожарной опасности отдельных техпроцессов производств, а также решение других&nbsp; технических вопросов по заданиям УПО;</li>
	<li>оценка пожарной опасности горючих веществ и изделий, выпускаемых промышленностью и выдача по ним заключений на основании проведенных исследований и экспериментов;</li>
	<li>анализ состояния и работы средств водоснабжения и связи, проверка и испытание отдельных видов пожарной техники, а также стационарных систем тушения;</li>
	<li>проведение самостоятельных научно-исследовательских и испытательных работ в области пожарной профилактики, пожарной техники и др.;</li>
	<li>информирование пожарной охраны других областей, краев и республик по вопросам работы станции (через УПО МВД Республики);</li>
	<li>дача консультаций организациям и отдельным лицам по пожарно-техническим вопросам.</li>
</ul>
<p>
 <img width="337" alt="3.jpg" src="/upload/medialibrary/b60/g21je9468q3h1mrvsqjfyex6lo764m64.jpg" height="233" title="3.jpg"><br>
</p>
<p style="text-align: justify;">
	Пожарно-техническая станция
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 15 июля 1969 года&nbsp;пожарно-испытательная станция преобразована в пожарно-техническую станцию. В штат пожарно-технической станции введены должности начальника, старшего инженера, старшего мастера, 3 инженера и 3 шофера. Возлагаемые на пожарно-техническую станцию задачи существенно не изменились, по сравнению с пожарно-испытательной станцией.<br>
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Испытательная пожарная&nbsp; лаборатория
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пожарно-техническая станция ВПО МВД БССР была преобразована 6 сентября 1979 года в испытательную пожарную лабораторию ВПО МВД БССР. В штат испытательной пожарной лаборатории дополнительно введены должности заместителя начальника и начальника сектора.<br>
</p>
<p>
 <br>
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<img width="183" alt="4.jpg" src="/upload/medialibrary/4fb/ys9jd83sdrmrm3yvq6i4v89ysk9rxj1e.jpg" height="200" title="4.jpg">&nbsp; &nbsp; &nbsp;<img width="291" alt="5.jpg" src="/upload/medialibrary/613/6hlsv83od0qisw0a44vea5634ofjc2rh.jpg" height="200" title="5.jpg"><br>
</p>
<p style="text-align: justify;">
	Республиканский научно-практический центр пожарной безопасности
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 18 сентября 1991 года во исполнение п.122 постановления Совета Министров Белорусской ССР от 25 октября 1990 г. № 267 «О программе борьбы с преступностью в Белорусской ССР на 1991-1995 годы» на базе испытательной пожарной лаборатории организован Республиканский научно-практический центр пожарной безопасности ГУПО МВД БССР.
</p>
<p>
	<br>
 <br>
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<img width="285" alt="6.jpg" src="/upload/medialibrary/b04/kp041pp34gqvbndk9rvq5nsuv0m0v5jc.jpg" height="200" title="6.jpg">&nbsp; &nbsp; &nbsp;<img width="269" alt="7.jpg" src="/upload/medialibrary/497/0aszelh5v5jinusn7sqh2yntswhcym0c.jpg" height="200" title="7.jpg">
</p>
<p style="text-align: justify;">
	Научно-исследовательский институт пожарной безопасности
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В соответствии с постановлением Совета Министров Республики Беларусь от&nbsp;29 апреля 1998 г. № 673&nbsp;«О мерах по совершенствованию пожарной безопасности в Республике Беларусь» на базе Республиканского научно-практического центра пожарной безопасности создан Научно-исследовательский институт пожарной безопасности (НИИ ПБ) Главного управления военизированной пожарной службы Министерства внутренних дел Республики Беларусь. Указом Президента Республики Беларусь от&nbsp;11 сентября 1999 года №442&nbsp;«О реорганизации Министерства по чрезвычайным ситуациям Республики Беларусь» институт переподчинен Министерству по чрезвычайным ситуациям.<br>
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Научно-исследовательский институт пожарной безопасности и проблем чрезвычайных ситуаций
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 17 марта 2000 года&nbsp;в соответствии с указами Президента Республики Беларусь от&nbsp;11 сентября 1998 г. № 442&nbsp;«О реорганизации Министерства по чрезвычайным ситуациям Республики Беларусь» и от&nbsp;19 января 1999 г. № 35&nbsp;«Об утверждении Положения о Министерстве по чрезвычайным ситуациям Республики Беларусь», постановлением Совета Министров Республики Беларусь от&nbsp;29 апреля 1998 г. № 673&nbsp;«О мерах по совершенствованию системы пожарной безопасности в Республике Беларусь» НИИ ПБ преобразован в учреждение «Научно-исследовательский институт пожарной безопасности и проблем чрезвычайных ситуаций» Министерства по чрезвычайным ситуациям Республики Беларусь.<br>
 <br>
	 На сегодняшний день&nbsp;его основная деятельность – решение научно-технических проблем в области предупреждения и ликвидации чрезвычайных ситуаций. Институт является головным техническим научно-исследовательским учреждением по вопросам чрезвычайных ситуаций в Республике Беларусь, в т.ч. государственным испытательным центром страны. Принимает непосредственное участие в реализации единой государственной научно-технической политики в области предупреждения и ликвидации пожаров и других чрезвычайных ситуаций.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Испытательно-исследовательский полигон
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В 1996 году в поселке Светлая Роща Борисовского района был основан Испытательно-исследовательский полигон Научно-исследовательского института. В настоящее время на полигоне&nbsp; ежегодно проводится свыше тысячи испытаний и научных исследований по широкому спектру видов продукции: средства первичного пожаротушения, средства индивидуальной защиты, элементы систем вентиляции, электротехнические изделия, кабельная продукция, защитные сооружения, медицинские маски, легкосбрасываемые конструкции, заполнение противопожарных преград, наружных систем утепления зданий, средства автоматического пожаротушения.
</p>
<p>
 <img width="852" alt="8.jpg" src="/upload/medialibrary/8f6/ktlurnm2skovpal2a5evdccpflokx76s.jpg" height="447" title="8.jpg"><br>
</p>
<p>
	 Научно-технические разработки института позволили совершить настоящий прорыв в отечественном пожарном автомобилестроении. НИИ ПБиЧС&nbsp;&nbsp;разрабатывает&nbsp;и постоянно совершенствует одежду спасателей-пожарных, обувь, средства индивидуальной защиты и пожарно-техническое вооружение, что позволило наладить производство отечественных средств пожаротушения, снаряжения, средств защиты пожарных спасателей, аппаратов для защиты органов дыхания и добиться полного импортозамещения экипировки для спасателей, которая по многим показателям превосходит лучшие мировые аналоги, при этом ее стоимость значительно ниже.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>