<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отдел идеологической работы и кадрового обеспечения");
?><p style="text-align: justify;">
	ЦЕЛИ ОТДЕЛА <br>
	 Организация идеологической работы с работниками филиала и слушателями. Подбор, расстановка и обучение кадров, оптимизация штатной структуры филиала ИППК.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ЗАДАЧИ ОТДЕЛА <br>
	 Основные задачи отдела: <br>
	 организация и проведение кадровой политики, направленной на комплектование филиала ИППК высококвалифицированными специалистами;<br>
	 определение единого для всех органов и подразделений по чрезвычайным ситуациям порядка организационно-штатной работы, направленной на оптимальную расстановку и наиболее эффективное использование сил и средств;<br>
	 реализация приоритетных направлений идеологической работы в филиале, формирование у работников и переменного состава государственно-патриотического мировоззрения, верности Присяге, Знамени, традициям, готовности защищать жизнь и здоровье людей, территорию Республики Беларусь от чрезвычайных ситуаций природного и техногенного характера;<br>
	 обеспечение поддержания дисциплины личного состава на уровне, обеспечивающем выполнение филиалом ИППК задач по предназначению;<br>
	 участие в формировании у личного состава филиала ИППК высокой ответственности за порученное дело, стремления к самообразованию, профессиональному росту, творчеству в работе, созданию благоприятного социально-психологического климата в структурных подразделениях;<br>
	 осуществление контроля за соблюдением штатной дисциплины, использованием лимитов численности, порядка утверждения и целевого использования штатных должностей, служебной дисциплины, трудового законодательства, Положения о прохождении службы в органах и подразделениях по чрезвычайным ситуациям Республики Беларусь (далее - Положение о прохождении службы), приказов, указаний и распоряжений Университета, МЧС по вопросам, отнесенным к компетенции отдела;<br>
	 оценка состояния идеологической и кадровой работы в филиале ИППК и разработка мер по их совершенствованию.<br>
 <br>
	 СОСТАВ ОТДЕЛА <br>
 <br>
	 начальник отдела идеологической работы и кадрового обеспечения<br>
	 тел. рабочий 80177900144;<br>
	 &nbsp; <br>
	 старший инспектор отдела идеологической работы и кадрового обеспечения<br>
	 тел. рабочий 80177900144;&nbsp;&nbsp;
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>