<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полиграфические услуги");
?><p style="text-align: justify;">
	Редакционно‑издательский отдел научно-исследовательского института Университета гражданской защиты предоставляет комплекс полиграфических услуг для подразделений Министерства по чрезвычайным ситуациям и сторонних организаций.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В распоряжении отдела – современное оборудование, позволяющее осуществлять как цифровую печать, так и ризографию с соблюдением высоких стандартов качества и в сжатые сроки.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Цифровая печать выполняется на полноцветных аппаратах KONICA обеспечивающих скоростную и высококачественную цветную и чёрно‑белую печать. Принимаем заказы на изготовление:
</p>
<p>
</p>
<ul>
	<li>бейджей;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>блокнотов;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>брошюр, буклетов;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>визитных карточек;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>грамот, дипломов;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>календарей;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>каталогов;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>листовок, флаеров;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>открыток;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>плакатов;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>фирменных бланков;</li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>иной полиграфической продукции.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	Доступны форматы от А6 до SR А3; используется бумага плотностью от 80 г/м² до 300 г/м².
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Гарантируем соблюдение сроков исполнения заказов, контроль всех этапов производства, согласование макетов в соответствии с распоряжением Министра по чрезвычайным ситуациям от 04 ноября 2024 № 33 «О порядке издания печатной и сувенирной продукции».
</p>
<p style="text-align: justify;">
	 По вопросам оформления заказов и уточнения условий сотрудничества просим обращаться по адресу г.&nbsp;Минск, ул.&nbsp;Солтыса 183А, по электронной почте <a href="mailto:rio@ucp.by">rio@ucp.by</a> или по телефону +375 (17) 388-96-54.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>