<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об институте");
?><p style="text-align: justify;">
	&nbsp; &nbsp;Институт теории и практики безопасности жизнедеятельности государственного учреждения образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь». Сокращенное название: ИТиПБЖ УГЗ&nbsp;&nbsp; <br>
 <br>
 <img width="400" alt="Рисунок4.png" src="/upload/medialibrary/8f1/r553dgtvmydpunrpy2c7n7b0721w5lsf.png" height="476" title="Рисунок4.png"><br>
 <img width="400" alt="Рисунок2.png" src="/upload/medialibrary/370/ut3bn45zclhc4xr0hi1mvpkeag8mb6tn.png" height="151" title="Рисунок2.png"><br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	&nbsp; &nbsp; 220090, г. Минск, ул. Олешева, 2&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
 <u>Основными задачами ИТиПБЖ УГЗ являются:</u>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 научно-методическое, организационное и информационное обеспечение мероприятий по обучению населения и формированию культуры безопасности жизнедеятельности осуществляется в сочетании с изучением, сохранением и популяризацией исторического наследия и традиций пожарного и аварийно-спасательного дела; к основным направлениям деятельности относятся организация и проведение мероприятий по обучению граждан навыкам безопасного поведения и действиям в чрезвычайных ситуациях природного и техногенного характера (в том числе при пожарах), определение форм и методов работы по привитию культуры безопасности жизнедеятельности, реализация образовательных программ дополнительного образования взрослых, методологическое сопровождение деятельности территориальных органов по чрезвычайным ситуациям в указанной сфере, а также сбор, сохранение, изучение, экспонирование и популяризация музейных предметов, коллекций и материалов, связанных с развитием пожарного и аварийно-спасательного дела.
</p>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>