<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История университета гражданской защиты ");
?><?$TEXT = '
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">
<p><a title="Виртуальная экскурсия" href="http://79.98.53.249/museum/" target="_blank"><img class="size-medium wp-image-58094" src="/images/2010/06/museum-300x112.png" alt="" width="300" height="112"></a></p>
<p>В  1927 г.  было создано новое  структурное  подразделение НКВД БССР – Пожарная инспекция. В связи с бурным ростом экономики молодой советской республике нужны были квалифицированные специалисты для пожарной службы, способные грамотно организовать и проводить работу по предупреждению и тушению пожаров на объектах народного хозяйства, в городах и сельских населенных пунктах. Поэтому уже в конце 20-х гг. в связи с развитием народного хозяйства БССР встал вопрос о необходимости подготовки в республике кадров для пожарной охраны.</p>
<p style="text-align: justify;">Созданию первого в республике учебного заведения предшествовали краткосрочные Всебелорусские пожарные курсы. НКВД БССР обратился в СНК БССР с ходатайством о разрешении организовать краткосрочные Всебелорусские пожарные курсы. Данный вопрос был согласован и нашел поддержку у ВСНХ и Госстраха БССР. Необходимость создания курсов объяснялось отсутствием квалифицированных специалистов для назначения на должности районных инструкторов и заведующих пожарной охраной предприятий.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image009" href="/images/2010/06/image009.jpg"><img class="alignnone size-full wp-image-29536" title="image009" src="/images/2010/06/image009.jpg" alt="" width="231" height="289"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image001" href="/images/2010/06/image001.jpg"><img class="alignnone size-full wp-image-29546" title="image001" src="/images/2010/06/image001.jpg" alt="" width="256" height="175"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image004" href="/images/2010/06/image004.jpg"><img class="alignnone size-full wp-image-29556" title="image004" src="/images/2010/06/image004.jpg" alt="" width="216" height="304"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Свое согласие преподавать на курсах дали лучшие специалисты в области пожарного дела: Минский окружной пожарный инспектор Баршай (оборудование пожарных организаций), ст. брандмейстер Минской городской пожарной команды Гантман (пожарная тактика), начальник пожарной охраны г. Минска Козаченко (практические занятия), Минский городской пожарный инспектор Кондрад (противопожарные мероприятия), пожарный техник НКВД БССР Лившиц (организация пожарного дела в СССР).<p></p>
<p>От поступающих  на курсы требовались умение устно и письменно излагать свои мысли при сохранении элементарной грамотности, знание четырех действий арифметики над целыми числами, умение разбираться в основных моментах текущей политики. Выпускникам курсов предполагалась выдача свидетельства об окончании курсов, и они получали право занимать должности районных пожарных инструкторов и заведующих пожарной охраной предприятий и других объектов охраны. Курсы рассчитывались как одноразовые. Согласно положения, после выпуска курсантов курсы ликвидировались и все их имущество переходило в распоряжение НКВД БССР.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image003" href="/images/2011/03/image003.jpg"><img class="size-full wp-image-29596 aligncenter" title="image003" src="/images/2011/03/image003.jpg" alt="" width="231" height="336"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image002" href="/images/2011/03/image002.jpg"><img class="size-full wp-image-29606 aligncenter" title="image002" src="/images/2011/03/image002.jpg" alt="" width="231" height="323"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image014" href="/images/2011/03/image014.jpg"><img class="size-full wp-image-29616 aligncenter" title="image014" src="/images/2011/03/image014.jpg" alt="" width="256" height="181"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Но профессиональных кадров для пожарной службы по-прежнему не хватало. В этой связи в начале 30-х гг. встал вопрос о создании учебного заведения, которое готовило бы специалистов для пожарной охраны. 24 сентября 1933 г. газета «Рабочий» поместила объявление о первом наборе в Пожарно-техническую школу, которая открывалась в г. Минске. 27 сентября 1933 г. на базе 2-ой пожарной  команды г. Минска по ул. Аранская, 1 была открыта Пожарно-техническая школа по подготовке командного состава пожарной охраны с годичным сроком обучения и численностью переменного состава тридцать человек. Участие в подготовке открытия школы принял начальник пожарной охраны         г. Минска Алексей Захарович Козаченко, который непосредственно руководил ею до октября 1937 г. Организационная, воспитательная и учебная работа была возложена непосредственно на заместителя начальника школы А. И. Жигалова. В 1934 г. состоялся первый выпуск 33 молодых специалистов. Среди них – первый  в послевоенное время начальник школы А.Д. Алешкевич.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image011" href="/images/2011/03/image011.jpg"><img class="alignnone size-full wp-image-29636" title="image011" src="/images/2011/03/image011.jpg" alt="" width="256" height="181"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image015" href="/images/2011/03/image015.jpg"><img class="alignnone size-full wp-image-29646" title="image015" src="/images/2011/03/image015.jpg" alt="" width="256" height="161"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image012" href="/images/2011/03/image012.jpg"><img class="alignnone size-full wp-image-29656" title="image012" src="/images/2011/03/image012.jpg" alt="" width="231" height="335"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Советское правительство придавало большое значение деятельности служб по защите социалистической собственности от пожаров. 28 мая 1935 г. было принято Постановление СНК БССР № 824 «О пожарной охране». Согласно данному Положению, действующая Белорусская одногодичная пожарно-техническая школа, которая находилась в непосредственном подчинении НКВД БССР (отдела пожарной охраны) и содержалась за счет средств республиканского бюджета, с осени 1935 г. была реорганизована в двухгодичную. Численность переменного состава увеличивалась до 80 человек с тем, чтобы с 1936 г. ежегодно выпускать по 40 человек начальствующего состава пожарной охраны. Также ставился вопрос об использовании данной школы для переподготовки и повышения квалификации младшего и среднего начальствующего состава как профессиональной, так и ведомственной пожарной охраны БССР.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image013" href="/images/2011/03/image013.jpg"><img class="alignnone size-full wp-image-29686" title="image013" src="/images/2011/03/image013.jpg" alt="" width="250" height="358"></a></p>
</td>
<td width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image021" href="/images/2011/03/image021.jpg"><img class="alignnone size-full wp-image-29696" title="image021" src="/images/2011/03/image021.jpg" alt="" width="250" height="387"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">С 1937 г. в школе также была налажена регулярная командирская учеба. Районные пожарные инспектора занимались на 2-х месячных курсах. Кроме того, начиная с 1938 г. велась плановая подготовка по повышению квалификации шоферов пожарных команд и по переводу их в высшую категорию. В этом же году организуются специальные курсы подготовки телеграфистов, работающих на аппаратах электросигнализаций. В это же время встал вопрос о руководстве пожарно-технической школой. Козаченко А.З. не мог в полной мере совмещать управление городской пожарной командой с руководством школой. Поэтому в октябре 1937 г. было принято решение об освобождении его от должности начальника школы. Исполнение обязанностей начальника школы было возложено на начальника 2-й пожарной команды  Герасимова С.И., который приказом НКВД БССР № 136 от 4 апреля 1938 г. утверждается начальником пожарно-технической школы. В 1939 г. Герасимов С.И. переводится на должность начальника ОПО УНКВД БССР Могилевской области. Приказом НКВД БССР № 323 от 28 сентября 1939 г. начальником пожарно-технической школы и одновременно 2-й команды городской пожарной охраны г. Минска назначается Лопатухин Г.З.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image025" href="/images/2011/03/image025.jpg"><img class="size-full wp-image-29716 aligncenter" title="image025" src="/images/2011/03/image025.jpg" alt="" width="231" height="342"></a></p>
</td>
<td style="text-align: center;" width="">
<p><a class="lightbox" title="image022" href="/images/2011/03/image022.jpg"><img class="alignnone size-full wp-image-29736" title="image022" src="/images/2011/03/image022.jpg" alt="" width="231" height="261"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image024" href="/images/2011/03/image024.jpg"><img class="alignnone size-full wp-image-29746" title="image024" src="/images/2011/03/image024.jpg" alt="" width="231" height="182"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">До начала Великой Отечественной войны в школе состоялось 7 выпусков, всего же за период с 1934 по 1941 годы профессиональную подготовку прошли 212 человек. Летом  1941 г. выпуск уже не состоялся по причине начала военных действий. В июне 1941 г., когда началась Великая Отечественная  война, школа прекратила свою работу. Курсантский состав был призван  в  ряды Красной Армии. Из выпускников и работников школы в Москве был образован сводный белорусский отряд пожарной охраны, в рядах которого сражались ее сотрудники: Е.С. Алейников, М.С. Грищенко, М.И. Плешанова, Л.К. Врублевская, В.И. Езерский, С.А. Рунец, Н.П. Логовик и многие другие.<p></p>
<p>После окончания Пожарно-технической школы г. Минска  Е.С. Алейников работал старшим инспектором управления пожарной охраны (УПО) НКВД Дзержинского района. На этой должности его и застала война. Вместе со своими сослуживцами в первые месяцы войны он был направлен в Москву.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image023" href="/images/2011/03/image023.jpg"><img class="alignnone size-full wp-image-29776" title="image023" src="/images/2011/03/image023.jpg" alt="" width="250" height="364"></a><a class="lightbox" title="image025" href="/images/2011/03/image025.jpg"><br>
 </a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image031" href="/images/2011/03/image031.jpg"><img class="alignnone size-full wp-image-29786" title="image031" src="/images/2011/03/image031.jpg" alt="" width="250" height="351"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В августе 1941 г. немецкая авиация совершила самые массированные налеты на столицу. Белорусские пожарные в эти суровые дни встали на защиту Москвы от огненной стихии. 9 августа стал одним из самых трудных дней для пожарных. В этот день Е.С. Алейников проявил себя самоотверженно при тушении сложных пожаров, за что и получил благодарность от руководства пожарной охраны         г. Москва. Сотрудники нашего учебного заведения героически сражались на фронтах Великой Отечественной. Это в первую очередь Мотуз Владимир Адамович, Грищенко Василий Петрович, Ланденок Инна Васильевна и Ланденок Карл Ефремович, Волосевич Николай Ильич. Смертью героя пал в 1943 г. под Смоленском заместитель начальника Всебелорусской пожарно-технической школы майор Александр Иванович Жигалов.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image033" href="/images/2011/03/image033.jpg"><img class="alignnone size-full wp-image-29806" title="image033" src="/images/2011/03/image033.jpg" alt="" width="250" height="357"></a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image032" href="/images/2011/03/image032.jpg"><img class="alignnone size-full wp-image-29826" title="image032" src="/images/2011/03/image032.jpg" alt="" width="250" height="334"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В первые дни после освобождения столицы Советской Белоруссии от немецко-фашистских захватчиков в город вернулись и белорусские пожарные. Среди них был и Н.М. Шманай, выпускник Пожарно-технической школы г. Минска 1936 года. В первый же день после освобождения города он в числе первых принял участие в тушении горящих зданий столицы. После освобождения Минска от немецко-фашистских оккупантов в здании бывшей 2-й пожарной команды была размещена 6-я пожарная команда столицы, а в довоенной пристройке с 1  сентября 1944 г. возобновилась подготовка младшего начальствующего состава пожарной охраны для БССР, а также ряда областей РСФСР (Смоленской, Калининградской и др.). Комплектование школы осуществлял майор Козаченко Алексей Захарович, занимавший тогда должность начальника УПО МВД БССР. Приказом НКВД БССР № 0792 от 21 сентября 1944 г. начальником школы был назначен старший техник-лейтенант Алешкевич Андрей Данилович, который проработал в этой должности до 1948 года. Этим же приказом В.Л. Виноградов был назначен заместителем начальника школы по политической части.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image037" href="/images/2011/03/image037.jpg"><img class="alignnone size-full wp-image-29856" title="image037" src="/images/2011/03/image037.jpg" alt="" width="250" height="303"></a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image040" href="/images/2011/03/image040.jpg"><img class="alignnone size-full wp-image-29866" title="image040" src="/images/2011/03/image040.jpg" alt="" width="250" height="374"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table   border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В 1945 году школа по подготовке командного состава была переименована в Школу сержантского состава военизированной пожарной охраны МВД БССР, срок обучения установлен в шесть месяцев, численность переменного состава – 70 человек. С 1946 года срок обучения был продлен до одиннадцати месяцев, а количество переменного состава увеличено до 100 человек,  школа была подчинена отделу пожарной охраны (ОПО) НКВД Минской области. На вооружении команды находилась одна автоцистерна ПМЗ-2 и два автонасоса ПМЗ-1.<p></p>
<p>В 1948 году сержантская школа ВПО МВД БССР переименована в Учебный отряд ВПО НКВД Белорусской ССР, а 6-ая ОВПК – в учебную пожарную команду (УПК). Срок обучения (11 месяцев), также как и численность переменного состава обучающихся (100 человек) сохранились. Штат командно-преподавательского состава и обслуживающего персонала составлял 82 человека. Начальником учебного отряда ВПО МВД БССР был назначен старший техник-лейтенант И. Е. Шахворостов.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image039" href="/images/2011/03/image039.jpg"><img class="alignnone size-full wp-image-29896" title="image039" src="/images/2011/03/image039.jpg" alt="" width="231" height="293"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image038" href="/images/2011/03/image038.jpg"><img class="alignnone size-full wp-image-29906" title="image038" src="/images/2011/03/image038.jpg" alt="" width="231" height="223"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image045" href="/images/2011/03/image045.jpg"><img class="alignnone size-full wp-image-29916" title="image045" src="/images/2011/03/image045.jpg" alt="" width="231" height="83"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK /><table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В 1950 г. учебный отряд ВПО МВД БССР был подчинен непосредственно МВД БССР, а 6-ая ОВПК (УПК) – учебному отряду, но в случае боевых действий на пожарах – ОПО УВД Минской области. Учебный отряд ВПО являлся самостоятельным подразделением пожарной охраны как республиканское учебное заведение МВД БССР. Это дало возможность интенсифицировать учебный процесс. В августе 1953 г. начальником учебного отряда ВПО МВД БССР был назначен капитан Уткин Апполинарий Платонович. 20 октября 1953 года распоряжением Совета Министров в связи с расформированием Бобруйской и Могилевской школ пожарной охраны организована подготовка младшего и среднего начсостава городской профессиональной пожарной охраны при учебном отряде ВПО и одна группа – 25-30 человек – постоянно действующего сбора. Однако, до 1955 года велась подготовка 75 человек младшего начсостава ВПО и 25 человек на постоянно действующем сборе. Срок обучения установлен 10 месяцев. Штат постоянного состава насчитывал 68 человек.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image049" href="/images/2011/03/image049.jpg"><img class="alignnone size-full wp-image-29936" title="image049" src="/images/2011/03/image049.jpg" alt="" width="250" height="375"></a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image048" href="/images/2011/03/image048.jpg"><img class="alignnone size-full wp-image-29946" title="image048" src="/images/2011/03/image048.jpg" alt="" width="250" height="308"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">С 1954 года срок обучения курсантского состава установлен 9 месяцев, занятия начинались с первого сентября. Но не только учиться в стенах учебного отряда приходилось его курсантам. Многие из них оттачивали свое мастерство в реальных условиях. Так, 19 ноября 1954 г. в строящемся четырехэтажном корпусе минского мясокомбината возник пожар.  К моменту прибытия на пожар команд ВПО г. Минска горели два вагона с торфоплитой. Все помещения были заполнены ядовитым дымом, в здании создалась высокая температура. Более 5 часов пожарные боролись со стихией. При тушении пожара отличились помощник начальника УВПЧ младший техник-лейтенант В.П. Грищенко, командир отделения старший сержант В.А. Мотуз, курсанты К. Канюшик, М. Ермаков, В. Шалыгин, П. Дарусенко, И. Заяц.<p></p>
<p>В 1957 году на базе учебного отряда ВПО МВД БССР началась подготовка начальствующего состава пожарной охраны объектов Белорусского Совнархоза с численностью обучаемых 20 человек. В декабре 1959 года начальник учебного отряда ВПО МВД БССР подполковник А.П. Уткин переведен в ОПО УВД Минской области на должность заместителя начальника ОПО. Приказом МВД БССР от 31 декабря 1959 года начальником учебного отряда ВПО МВД БССР назначен подполковник внутренней службы П. А. Брановец.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image046" href="/images/2011/03/image046.jpg"><img class="alignnone size-full wp-image-29986" title="image046" src="/images/2011/03/image046.jpg" alt="" width="231" height="176"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image047" href="/images/2011/03/image047.jpg"><img class="alignnone size-full wp-image-29996" title="image047" src="/images/2011/03/image047.jpg" alt="" width="231" height="184"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image055" href="/images/2011/03/image055.jpg"><img class="alignnone size-full wp-image-30006" title="image055" src="/images/2011/03/image055.jpg" alt="" width="231" height="309"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В 1963 году учебный отряд ВПО МВД БССР отметил свое 30-летие. К этому времени в отряде были созданы все необходимые условия для плодотворной работы по подготовке и воспитанию квалифицированных кадров для пожарной охраны республики. В 1964 году с уходом на пенсию по выслуге лет заместителя начальника учебного отряда майора П.А. Собкина на эту должность назначается преподаватель учебного отряда ВПО инженер-капитан Рубченя Александр Яковлевич.<p></p>
<p>В марте 1965 года приказом МВД БССР было объявлено «Положение об учебном отряде ВПО МД БССР». С этого же года на базе учебного отряда параллельно с ежемесячными постоянно действующими сборами начсостава ППО производится переподготовка 100 человек офицерского или сержантского состава (по специальностям), приписанного к спецформированиям пожарной охраны МВД БССР на случай военного времени. Комплектование проводили военные комиссариаты через мобилизационный отдел МВД Белорусской ССР. Такую переподготовку, например, прошел Э.И. Михневич, впоследствии известный белорусский ученый в области гидрологии мелиорационных систем, заведующий кафедрой водоснабжения и водоотведения Белорусского национального технического университета, доктор технических наук, профессор.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image056" href="/images/2011/03/image056.jpg"><img class="alignnone size-full wp-image-30036" title="image056" src="/images/2011/03/image056.jpg" alt="" width="250" height="369"></a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image057" href="/images/2011/03/image057.jpg"><img class="alignnone size-full wp-image-30046" title="image057" src="/images/2011/03/image057.jpg" alt="" width="250" height="369"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В 1966 году было увеличено число обучающихся. А в 1969 году был объявлен новый штат постоянного состава в количестве 53 человек. Увеличение численности штатного состава учебного отряда способствовало возрастанию профессиональной подготовки курсантов. Они неоднократно показывали это в реальных условиях борьбы с огнем.<p></p>
<p>4 февраля 1969 г. в 14.00 в жилом доме № 28 по ул. Маяковского возник пожар. По указанию диспетчера ЦППС на пожар выехал дежурный караул учебной военизированной пожарной части (УВПЧ) отряда во главе с начальником караула старшим лейтенантом     В. П. Грищенко. Боевой расчет караула самоотверженно приступил к ликвидации пожара. Начальник караула Грищенко и курсант Тихомиров проникли в дом, где они обнаружили хозяина дома, пострадавшего от дыма и огня.  В результате грамотных действий была спасена человеческая жизнь, а пожар быстро потушен. Приказом начальника УПО УВД Миноблисполкома начальнику караула старшему лейтенанту В.П. Грищенко объявлена благодарность. Личный состав караула был поощрен приказом начальника учебного отряда.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image065" href="/images/2011/03/image065.jpg"><img class="alignnone size-full wp-image-30076" title="image065" src="/images/2011/03/image065.jpg" alt="" width="250" height="329"></a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image064" href="/images/2011/03/image064.jpg"><img class="alignnone size-full wp-image-30086" title="image064" src="/images/2011/03/image064.jpg" alt="" width="400" height="237"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В 1969 г. свое дальнейшее развитие получила материальная база учебного отряда. Согласно решению коллегии МВД БССР произошло выселение со 2-го этажа пожарной команды семей командно-преподавательского состава с предоставлением жилья в             г. Минске. В освободившихся помещениях был произведен ремонт и размещены руководство отряда, канцелярия, отдел кадров, бухгалтерия, библиотека. Один кабинет был выделен для размещения работников пожарно-технической лаборатории УПО МВД БССР. За счет этого расширилась учебная база с размещением и оборудованием на 1-ом этаже учебного класса пожарно-технического вооружения и автодела, клуба на 100 человек. Была расширена  и база ГДЗС.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image063" href="/images/2011/03/image063.jpg"><img class="alignnone size-full wp-image-30116" title="image063" src="/images/2011/03/image063.jpg" alt="" width="231" height="332"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image062" href="/images/2011/03/image062.jpg"><img class="alignnone size-full wp-image-30126" title="image062" src="/images/2011/03/image062.jpg" alt="" width="231" height="331"></a></p>
</td>
<td style="text-align: center;" width="">
<p><a class="lightbox" title="image076" href="/images/2011/03/image076.jpg"><img class="alignnone size-full wp-image-30156" title="image076" src="/images/2011/03/image076.jpg" alt="" width="231" height="180"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Приказом МВД БССР от 4 ноября 1971 года начальник учебного отряда подполковник внутренней службы П.А. Брановец уволен на пенсию по выслуге лет. Этим же приказом на должность начальника учебного отряда назначен инженер-майор           В.А. Лубинский, который к исполнению обязанностей приступил 24 ноября 1971 года. В августе 1973 года инженер-подполковник В.А. Лубинский был назначен начальником отделения оргстроевой и кадровой работы УПО МВД БССР. Начальником учебного отряда 5 сентября 1973 года стал инженер-майор А.Я. Рубченя. Заместителем начальника по политико-воспитательной работе был назначен майор внутренней службы                  Е.И. Доросевич, заместителем начальника по учебной части – майор внутренней службы И.В. Шпаковский. В этот период преподавателями работали И.М. Чумак, П.И. Ермаков, С.Н.Рябушко, И.Б.Денисевич, П.Ф.Лаврецкий, А.И.Ковалевский, А.И.Синило, В.П.Артемьев.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image070" href="/images/2011/03/image070.jpg"><img class="alignnone size-full wp-image-30166" title="image070" src="/images/2011/03/image070.jpg" alt="" width="231" height="176"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image072" href="/images/2011/03/image072.jpg"><img class="alignnone size-full wp-image-30176" title="image072" src="/images/2011/03/image072.jpg" alt="" width="231" height="156"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image073" href="/images/2011/03/image073.jpg"><img class="alignnone size-full wp-image-30186" title="image073" src="/images/2011/03/image073.jpg" alt="" width="231" height="169"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">С октября 1974 г. учебный процесс был переведен на кабинетную систему обучения, т.е. занятия по спецдисциплинам проводились в соответствующих кабинетах. Учебно-материальная база подразделения постоянно пополнялась современными техническими средствами обучения: киноустановками, видеомагнитофонами, фотоаппаратами, эпидиаскопами, электронными тренажерами и экзаменаторами. С помощью ТСО достигалась наглядность в обучении, курсантам демонстрировалось кино и видеосюжеты, которые снимались самими преподавателями. Много внимания преподаватели уделяли подготовке учебно-методических пособий.<p></p>
<p>В августе 1974 г. на базе Учебного отряда ВПО МВД БССР Главным управлением пожарной охраны МВД СССР было проведено всесоюзное совещание начальников учебных подразделений пожарной охраны СССР. Участниками совещания были  высоко оценены учебно-материальная база подразделения и организация учебного процесса и быта курсантов. По итогам всесоюзного соревнования среди учебных заведений данного профиля Учебный отряд ВПО МВД БССР занял второе место. Начальник учебного отряда ВПО МВД БССР инженер-майор А. Я. Рубченя приказом МВД СССР награжден Почетной грамотой. Также был поощрен ряд сотрудников из числа командно-преподавательского состава</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image075" href="/images/2011/03/image075.jpg"><img class="alignnone size-full wp-image-30216" title="image075" src="/images/2011/03/image075.jpg" alt="" width="231" height="128"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image071" href="/images/2011/03/image071.jpg"><img class="alignnone size-full wp-image-30226" title="image071" src="/images/2011/03/image071.jpg" alt="" width="231" height="141"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image081" href="/images/2011/03/image081.jpg"><img class="alignnone size-full wp-image-30236" title="image081" src="/images/2011/03/image081.jpg" alt="" width="231" height="139"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Приказом МВД БССР от 16 декабря 1974 года Учебный отряд ВПО МВД Белорусской ССР преобразован в Школу подготовки младшего и среднего начсостава пожарной охраны МВД Белорусской ССР. Подготовка специалистов для пожарной охраны требовала создания современной учебной базы. Старое помещение по                   ул. Аранская,1, построенное в 1890 г., уже не могло вместить необходимое количество обучаемых. Поэтому было принято решение о строительстве нового здания школы.3 июня 1976 г. решением Мингорисполкома под строительство школы был отведен участок в районе д. Красная Слобода (ныне Заводской район г. Минска). Под строительство комплекса зданий и сооружений школы отводился земельный участок площадью 4,26 га.<p></p>
<p>24 июля 1978 г. начальником школы подполковником внутренней службы           А.Я. Рубченей, заместителями начальника школы майором внутренней службы             И.В. Шпаковским и Е.И. Доросевичем и представителями СУ-20 треста №5 Минскпромстроя была произведена закладка фундамента вновь строящегося комплекса школы (первая очередь). При закладке присутствовал начальник  УПО МВД БССР полковник внутренней службы  В. Н. Коханский.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image085" href="/images/2011/03/image085.jpg"><img class="alignnone size-full wp-image-30286" title="image085" src="/images/2011/03/image085.jpg" alt="" width="231" height="342"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image084" href="/images/2011/03/image084.jpg"><img class="alignnone size-full wp-image-30296" title="image084" src="/images/2011/03/image084.jpg" alt="" width="231" height="154"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image083" href="/images/2011/03/image083.jpg"><img class="alignnone size-full wp-image-30306" title="image083" src="/images/2011/03/image083.jpg" alt="" width="231" height="171"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В январе 1981 года на должность начальника школы подготовки младшего и среднего начсостава пожарной охраны МВД БССР назначен кандидат технических наук подполковник внутренней службы Б. Л. Кулаковский.<p></p>
<p>При строительстве корпусов школы большая часть строительно-монтажных и отделочных работ была выполнены слушателями. Фактическими руководителями стройки, решавшими многочисленные вопросы обеспечения строительными материалами, рабочей силой являлись А. Я. Рубченя при строительстве І корпуса и Б. Л. Кулаковский, организовавший строительство II, III и IV корпусов. Благодаря их энергии, целеустремленности, способности находить выход, казалось бы в безвыходной ситуации, 24 февраля 1981 г. строительство было завершено и, не прерывая учебный процесс, преподаватели и обучаемые переехали в новые помещения. В короткие сроки усилиями командно-преподавательского состава были оборудованы учебные классы, кабинеты и лаборатории.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image082" href="/images/2011/03/image082.jpg"><img class="alignnone size-full wp-image-30326" title="image082" src="/images/2011/03/image082.jpg" alt="" width="250" height="350"></a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image092" href="/images/2011/03/image092.jpg"><img class="alignnone size-full wp-image-30336" title="image092" src="/images/2011/03/image092.jpg" alt="" width="250" height="353"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">1-3 июля 1981 г. в Минске проходил Всесоюзный семинар ответственных работников учебных заведений МВД СССР. 2-3 июля в рамках семинара в школе работала секция. В ее работе приняли участие 40 начальников школ, учебных отрядов и пунктов пожарной охраны СССР. Участники семинара и его руководитель, начальник Управления учебных заведений МВД СССР полковник внутренней службы Морозов дали высокую оценку состоянию учебно-материальной базы и организации учебного процесса.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image095" href="/images/2011/03/image095.jpg"><img class="alignnone size-full wp-image-30376" title="image095" src="/images/2011/03/image095.jpg" alt="" width="250" height="389"></a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image093" href="/images/2011/03/image093.jpg"><img class="alignnone size-full wp-image-30386" title="image093" src="/images/2011/03/image093.jpg" alt="" width="250" height="370"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">27 сентября 1983 года учебное заведение отметило свой 50-летний юбилей. За эти годы в его стенах было подготовлено около 15 тысяч специалистов пожарного дела. Выпускники школы работали не только в Белоруссии, а также в городах Российской Федерации, Молдавии, Латвии, Литвы, Эстонии, Армении и Азербайджана. К 50-летнему юбилею учебного заведения под руководством капитана внутренней службы А.П. Лиса была создана скульптурная композиция «Огнеборцы». Она выполнена на высоком художественном уровне и олицетворяет смелость, мужество и героизм пожарных в сложных условиях борьбы с огненной стихией. И сейчас эта скульптурная композиция, установленная перед главным входом, украшает Командно-инженерный институт и является его визитной карточкой.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image103" href="/images/2011/03/image103.jpg"><img class="alignnone size-full wp-image-30416" title="image103" src="/images/2011/03/image103.jpg" alt="" width="231" height="174"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image094" href="/images/2011/03/image094.jpg"><img class="alignnone size-full wp-image-30426" title="image094" src="/images/2011/03/image094.jpg" alt="" width="231" height="171"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image102" href="/images/2011/03/image102.jpg"><img class="alignnone size-full wp-image-30436" title="image102" src="/images/2011/03/image102.jpg" alt="" width="231" height="351"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В июле 1984 года на должность начальника школы подготовки младшего и среднего начсостава пожарной охраны МВД БССР назначен подполковник внутренней службы Воробьев Владимир Клавдиевич, ранее работавший начальником отдела пожарной техники и средств связи в Управлении пожарной охраны. С октября 1984 года Школа подготовки младшего и среднего начсостава пожарной охраны МВД БССР была преобразована в Учебный центр пожарной охраны МВД БССР. Наличие развитой учебно-материальной базы, высокий уровень преподавания дисциплин, умелая воспитательная работа, проводимая с обучаемыми, выдвинули его в число лучших в Советском Союзе. В связи с этим на базе Учебного центра организуются многочисленные семинары-совещания в масштабах республики и страны в целом, его неоднократно посещали руководители МВД СССР. Так, 21-22 октября 1985 г. на базе Учебного центра пожарной охраны МВД БССР проходил Республиканский семинар-совещание руководящих и идеологических работников пожарной охраны. Открыл семинар-совещание заместитель министра внутренних дел БССР полковник внутренней службы К. В. Хмельницкий. С докладом на нем выступил начальник УПО МВД БССР полковник внутренней службы    В. Н. Коханский. Перед участниками также выступили начальник учебного центра МВД БССР подполковник внутренней службы В. К. Воробьев, начальник политотдела МВД СССР генерал-майор внутренней службы Г.П. Антипов и другие. На закрытии семинара-совещания присутствовал и выступил министр внутренних дел БССР генерал-лейтенант внутренней службы  В. А. Пискарев. Руководство МВД БССР и участники семинара-совещания высоко оценили работу командно-преподавательского состава учебного центра.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image101" href="/images/2011/03/image101.jpg"><img class="alignnone size-full wp-image-30456" title="image101" src="/images/2011/03/image101.jpg" alt="" width="250" height="362"></a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image100" href="/images/2011/03/image100.jpg"><img class="alignnone size-full wp-image-30466" title="image100" src="/images/2011/03/image100.jpg" alt="" width="250" height="345"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">11 апреля 1986 г. учебный центр пожарной охраны МВД БССР посетил министр внутренних дел СССР генерал-лейтенант внутренней службы А.В. Власов. Он встретился с руководством учебного центра, беседовал со слушателями, ознакомился с учебной базой.<p></p>
<p>21-24 сентября 1988 г. на базе учебного центра проходил семинар руководителей учебных центров пожарной охраны МВД, ГУВД и УВД СССР по изучению передового опыта учебно-воспитательной работы в учебных подразделениях. Перед участниками семинара выступил начальник ГУПО МВД СССР генерал-лейтенант внутренней службы А. К. Микеев. На семинаре рассматривались различные аспекты обучения и воспитания работников пожарной охраны, выдвигались предположения по совершенствованию этой работы. Большой интерес у участников семинара вызвали открытые занятия, которые провели преподаватели М.Л. Григорович, В.Ф. Трепашко, А.П. Аникей, М.А. Шишканов, В. И. Маханько.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image111" href="/images/2011/03/image111.jpg"><img class="alignnone size-full wp-image-30496" title="image111" src="/images/2011/03/image111.jpg" alt="" width="231" height="342"></a></p>
</td>
<td style="text-align: center;" width="">
<p><a class="lightbox" title="image108" href="/images/2011/03/image108.jpg"><img class="alignnone size-full wp-image-30596" title="image108" src="/images/2011/03/image108.jpg" alt="" width="231" height="164"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image107" href="/images/2011/03/image107.jpg"><img class="alignnone size-full wp-image-30506" title="image107" src="/images/2011/03/image107.jpg" alt="" width="231" height="364"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Во время проведения семинара генерал-лейтенант внутренней службы А.К. Микеев, начальник УПО МВД БССР полковник внутренней службы В.П. Астапов и начальник учебного центра подполковник внутренней службы В.К. Воробьев торжественно открыли музей, рассказывающий о более чем полувековой истории нашего учебного заведения.<p></p>
<p>Начиная с 1987 г., командно-преподавательский состав по инициативе и при непосредственном участии начальника ГУВПС  В.П. Астапова и под научным руководством доктора философских наук В.И. Козлачкова провел научно-исследовательскую работу по изучению проблем и методов совершенствования подготовки специалистов пожарного дела. В результате был разработан, апробирован и внедрен в учебный процесс метод комплексной подготовки пожарно-профилактических работников. Это послужило хорошим стимулом для направления в г. Минск на обучение специалистов из России, Украины, Молдавии, Прибалтики, Армении и других республик бывшего Союза. Успехи командно-преподавательского состава в подготовке высококвалифицированных специалистов были по достоинству оценены руководством МВД СССР. В марте 1988 г. за успехи в предупреждении и тушении пожаров Учебный центр ПО МВД БССР был награжден Почетной грамотой МВД СССР.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image118" href="/images/2011/03/image118.jpg"><img class="alignnone size-full wp-image-30546" title="image118" src="/images/2011/03/image118.jpg" alt="" width="231" height="179"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image119" href="/images/2011/03/image119.jpg"><img class="alignnone size-full wp-image-30556" title="image119" src="/images/2011/03/image119.jpg" alt="" width="231" height="154"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image110" href="/images/2011/03/image110.jpg"><img class="alignnone size-full wp-image-30566" title="image110" src="/images/2011/03/image110.jpg" alt="" width="231" height="403"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Постановлением Совета Министров Республики Беларусь от 24 марта 1992 г. № 153 на базе Учебного центра пожарной охраны образовано Высшее пожарно-техническое училище (ВПТУ). Начальником ВПТУ МВД Республики Беларусь был назначен полковник внутренней службы  В.К. Воробьев. В задачи ВПТУ входило осуществление подготовки специалистов высшей квалификации по специальности «Пожарная техника и безопасность» для подразделений военизированной пожарной службы республики. Училище входило в систему национального образования Республики Беларусь, стало самостоятельным специализированным учебно-научным заведением МВД Республики Беларусь. Первый выпуск офицеров пожарной службы состоялся в 1995 г.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image120" href="/images/2011/03/image120.jpg"><img class="alignnone size-full wp-image-30606" title="image120" src="/images/2011/03/image120.jpg" alt="" width="231" height="172"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image118" href="/images/2011/03/image1181.jpg"><img class="alignnone size-full wp-image-30616" title="image118" src="/images/2011/03/image1181.jpg" alt="" width="231" height="179"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image121" href="/images/2011/03/image121.jpg"><img class="alignnone size-full wp-image-30626" title="image121" src="/images/2011/03/image121.jpg" alt="" width="231" height="179"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В 1998 году, в связи с реорганизацией, военизированная пожарная служба была выведена из состава МВД и передана в ведение МЧС. В такой ситуации перед ВПТУ были поставлены новые задачи по подготовке высококвалифицированных специалистов для органов и подразделений вновь созданной структуры. В связи со значительным расширением круга задач, которые были поставлены перед Министерством по чрезвычайным ситуациям, возникла острая необходимость в подготовке высококвалифицированных специалистов  для органов и подразделений по чрезвычайным ситуациям. Также было необходимо провести реорганизацию системы специального высшего образования в рамках министерства. Поэтому было принято решение о придании Высшему пожарно-техническому училищу статуса института. Согласно приказа Министра по чрезвычайным ситуациям № 49 в марте 2000 г. ВПТУ было реорганизовано в Командно-инженерный институт (КИИ) МЧС Республики Беларусь. Начальником института был назначен полковник внутренней службы кандидат химических наук доцент В.К. Воробьев, который проработал в этой должности до 2005 г. С апреля 2006 г. начальником института был назначен подполковник внутренней службы Г.Ф. Ласута., а с 13 октября 2009 г. – подполковник внутренней службы И.И.Полевода.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image117" href="/images/2011/03/image117.jpg"><img class="alignnone size-full wp-image-30656" title="image117" src="/images/2011/03/image117.jpg" alt="" width="231" height="299"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image126" href="/images/2011/03/image126.jpg"><img class="alignnone size-full wp-image-30666" title="image126" src="/images/2011/03/image126.jpg" alt="" width="231" height="283"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image129" href="/images/2011/03/image129.jpg"><img class="alignnone size-full wp-image-30676" title="image129" src="/images/2011/03/image129.jpg" alt="" width="231" height="164"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Самой характерной чертой учебного процесса в КИИ МЧС Республики Беларусь является тесная связь с практикой. Со второго года обучения курсанты несут службу в учебной пожарной части, входящей в состав учебного заведения, выезжая по тревоге на пожары и ликвидацию чрезвычайных ситуаций. В процессе учебы они приобретают опыт выполнения обязанностей каждого номера боевого расчета и начальника караула. Обучаясь на опыте старших, перенимая лучшие традиции белорусских пожарных, наши выпускники не раз доказывали свою готовность в любой момент исполнить свой долг. Более 60 сотрудников и выпускников нашего учебного заведения, которые трудились и учились в его стенах, имеют различные государственные награды. Среди них – Министр по чрезвычайным ситуациям Э. Р. Бариев, награжденный орденом «За службу Родине» ІІІ степени, а также награжденный тремя медалями «За отвагу на пожаре»  О.Э. Гавдурович. Медалью «За отвагу на пожаре» также награждены М.Я. Галай, А.А. Шилак, Г.Ф. Новик, В.Н. Коханский, А.П. Уткин, Б.Л. Кулаковский, И.М. Кривошей, Н.Т. Мурин, В.Е. Новарко, Ю.И. Трофимов,  А.С. Усатый,  Н.В. Сидорович, А.М. Сакович, Н.Ф. Рабко, И.М. Кривошей, Б.И. Перепелица, Ф.И. Миронь, И.И. Покушный,  Д.П. Филиппцов и многие другие.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image128" href="/images/2011/03/image128.jpg"><img class="alignnone size-full wp-image-30706" title="image128" src="/images/2011/03/image128.jpg" alt="" width="231" height="151"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image127" href="/images/2011/03/image127.jpg"><img class="alignnone size-full wp-image-30716" title="image127" src="/images/2011/03/image127.jpg" alt="" width="231" height="159"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image130" href="/images/2011/03/image130.jpg"><img class="alignnone size-full wp-image-30726" title="image130" src="/images/2011/03/image130.jpg" alt="" width="231" height="143"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Сейчас Командно-инженерный институт МЧС Республики Беларусь представляет собой современное высшее учебное заведение, которое соответствует требованиям развития образования и науки. В составе института действует 3 факультета, которые готовят специалистов по специальностям, не имеющим аналогов в странах СНГ: «Предупреждение и ликвидация чрезвычайных ситуаций», «Безопасность людей, объектов и территорий в чрезвычайных ситуациях», а так же магистратура и адъюнктура, курсы повышения квалификации, осуществляется специальная подготовка и переподготовка специалистов по различным направлениям.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image135" href="/images/2011/03/image135.jpg"><img class="alignnone size-full wp-image-30756" title="image135" src="/images/2011/03/image135.jpg" alt="" width="231" height="170"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image136" href="/images/2011/03/image136.jpg"><img class="alignnone size-full wp-image-30766" title="image136" src="/images/2011/03/image136.jpg" alt="" width="231" height="350"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image138" href="/images/2011/03/image138.jpg"><img class="alignnone size-full wp-image-30776" title="image138" src="/images/2011/03/image138.jpg" alt="" width="231" height="144"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В последние годы преподавательским составом освоен ряд новых дисциплин, ранее не преподававшихся в республике, подготовлены и изданы 26 учебных пособий, допущенных Министерством образования для использования в высших учебных заведениях, более 500 учебно-методических пособий и 400 научных трудов, статей, докладов.  Учебно-воспитательный процесс обеспечивают 7 кафедр.<p></p>
<p>Подготовка высококвалифицированных специалистов в настоящее время осуществляется на трех факультетах:<br>
 инженерном (начальник факультета – майор  внутренней службы В. О. Голуб);<br>
 заочного обучения (начальник факультета – полковник  внутренней службы Еремин А.П.);<br>
 и созданном с целью повышения профессиональной подготовки руководящих кадров для органов и подразделений по чрезвычайным ситуациям в 2001 г., командном факультете (начальник факультета – подполковник  внутренней службы Т.Р. Бариев), на этом факультете учатся слушатели, имеющие базовое высшее специальное образование.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image137" href="/images/2011/03/image137.jpg"><img class="alignnone size-full wp-image-30806" title="image137" src="/images/2011/03/image137.jpg" alt="" width="250" height="345"></a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image144" href="/images/2011/03/image144.jpg"><img class="alignnone size-full wp-image-30816" title="image144" src="/images/2011/03/image144.jpg" alt="" width="250" height="394"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Учебное заведение располагает современной учебно-лабораторной базой, представленной 46 специализированными аудиториями и лабораториями, оснащенными современным оборудованием, более чем 200 установками, стендами, макетами и тренажерами, 15 компьютерными классами, учебно-тренировочным манежем, спортивными залами, информационно-библиотечным центром с фондом более 90 тысяч экземпляров учебной, специальной и художественной литературы, учебно-тактическим полигоном, теплодымокамерой, полосой психологической подготовки. Институт имеет благоустроенное общежитие, столовую, зал торжественных собраний, экспозицию истории учебного заведения, медицинскую часть. Большое значение в практическом обучении отведено учебной пожарной аварийно-спасательной части, на вооружении которой состоит специальная, учебная и вспомогательная техника. Дежурные смены части с участием курсантов и слушателей ежегодно осуществляют более 700 выездов, из них свыше 400 – на ликвидацию пожаров и иных чрезвычайных ситуаций.</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image148" href="/images/2011/03/image148.jpg"><img class="alignnone size-full wp-image-30836" title="image148" src="/images/2011/03/image148.jpg" alt="" width="231" height="308"></a></p>
</td>
<td style="text-align: center;" width="">
<p><a class="lightbox" title="image149" href="/images/2011/03/image149.jpg"><img class="alignnone size-full wp-image-30896" title="image149" src="/images/2011/03/image149.jpg" alt="" width="231" height="168"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image147" href="/images/2011/03/image147.jpg"><img class="alignnone size-full wp-image-30846" title="image147" src="/images/2011/03/image147.jpg" alt="" width="231" height="312"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">Более 45% работников, осуществляющих педагогическую деятельность, имеют ученую степень доктора и кандидата наук, 25 % – ученое звание профессора и доцента. Их научный потенциал подтвержден более 250 авторскими свидетельствами и патентами на изобретения.<p></p>
<p>В Командно-инженерном институте большое внимание уделяется проведению научных исследований. В 2000 г. на базе института была открыта адъюнктура, главной задачей которой стала подготовка научных кадров, как для самого института, так и для других подразделений МЧС Республики Беларусь.</p>
<p>Особое внимание уделяется развитию научно-исследовательской работы курсантов, студентов и слушателей. Их лучшие работы неоднократно отмечены премиями с вручением свидетельств специального фонда Президента Республики Беларусь по социальной поддержке одаренных учащихся и студентов, дипломами Министерств образования Республики Беларусь и России.</p>
<p>Институтом издается научный журнал «Вестник Командно-инженерного института МЧС Республики Беларусь», который включен в Перечень научных изданий Республики Беларусь для опубликования результатов диссертационных исследований.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image154" href="/images/2011/03/image154.jpg"><img class="alignnone size-full wp-image-30906" title="image154" src="/images/2011/03/image154.jpg" alt="" width="231" height="177"></a></p>
</td>
<td style="text-align: center;" width="">
<p style="text-align: center;"><a class="lightbox" title="image146" href="/images/2011/03/image146.jpg"><img class="alignnone size-full wp-image-30886" title="image146" src="/images/2011/03/image146.jpg" alt="" width="231" height="173"></a></p>
</td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image156" href="/images/2011/03/image156.jpg"><img class="alignnone size-full wp-image-30916" title="image156" src="/images/2011/03/image156.jpg" alt="" width="231" height="165"></a></p>
</td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">В вузе ежегодно проводится более тридцати олимпиад, конкурсов, викторин, конференций по специальным, общепрофессиональным и гуманитарным дисциплинам. Здесь созданы все условия для организации и обеспечения полноценного духовного и нравственно-эстетического развития обучаемых: большой популярностью пользуются духовой оркестр, вокально-инструментальный ансамбль «Прометей», фольклорный ансамбль «Дзiва», студия современного эстрадного танца. Творческие коллективы неоднократно становились призерами республиканских и межвузовских фестивалей, смотров-конкурсов художественной самодеятельности. Команда КВН «Файер» успешно представляет учебное заведение в различных лигах Белорусского КВН.<p></p>
<p>Выпускники вуза успешно осуществляют свою деятельность в органах и подразделениях по чрезвычайным ситуациям, в том числе занимают должности начальников и заместителей начальников районных и городских отделов по чрезвычайным ситуациям, пожарных аварийно-спасательных отрядов и частей, работают в аппарате Министерства, областных и Минском городском управлениях, научных и учебных учреждениях МЧС.</p>
</td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image158" href="/images/2011/03/image158.jpg"><img class="size-full wp-image-30946   aligncenter" title="image158" src="/images/2011/03/image158.jpg" alt="" width="300" height="201"></a></p>
</td>
<td style="text-align: center;" width=""> </td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image157" href="/images/2011/03/image157.jpg"><img class="alignnone size-full wp-image-30956" title="image157" src="/images/2011/03/image157.jpg" alt="" width="300" height="213"></a></p>
</td>
</tr>
<tr>
<td style="text-align: center;"><a class="lightbox" title="image162" href="/images/2011/03/image162.jpg"><img class="alignnone size-full wp-image-30966" title="image162" src="/images/2011/03/image162.jpg" alt="" width="300" height="212"></a></td>
<td> </td>
<td style="text-align: center;"><a class="lightbox" title="image161" href="/images/2011/03/image161.jpg"><img class="alignnone size-full wp-image-30976" title="image161" src="/images/2011/03/image161.jpg" alt="" width="300" height="213"></a></td>
</tr>
</tbody>
</table>
<BREAK />
<table  border="0" cellspacing="3" cellpadding="3">
<tbody>
<tr>
<td style="text-align: justify;" colspan="3">На разных этапах существования учебного заведения на его базе было подготовлено более 25 тысяч специалистов. Многие из них и  сейчас с достоинством выполняют свои служебные обязанности на различных должностях и во всех регионах нашей республики, а также передают свои знания новым поколениям курсантов и слушателей Командно-инженерного института.<p></p>
<p>За обеспечение подготовки высококвалифицированных специалистов, высокие показатели в педагогической и научно-исследовательской деятельности в 2002 году институт награжден Почетной грамотой Совета Министров Республики Беларусь, в 2008 году – Почетной грамотой Национального Собрания Республики Беларусь.</p></td>
</tr>
<tr>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image158" href="/images/2011/03/image158.jpg"></a><a class="lightbox" title="image165" href="/images/2011/03/image165.jpg"><img class="alignnone size-full wp-image-31006" title="image165" src="/images/2011/03/image165.jpg" alt="" width="300" height="215"></a><br>
</p>
</td>
<td style="text-align: center;" width=""></td>
<td width="">
<p style="text-align: center;"><a class="lightbox" title="image159" href="/images/2011/03/image159.jpg"><img class="alignnone size-full wp-image-31016" title="image159" src="/images/2011/03/image159.jpg" alt="" width="300" height="169"></a></p>
</td>
</tr>
<tr>
<td style="text-align: center;"><a class="lightbox" title="image163" href="/images/2011/03/image163.jpg"><img class="alignnone size-full wp-image-31026" title="image163" src="/images/2011/03/image163.jpg" alt="" width="300" height="201"></a></td>
<td></td>
<td style="text-align: center;"><a class="lightbox" title="image164" href="/images/2011/03/image164.jpg"><img class="alignnone size-full wp-image-31036" title="image164" src="/images/2011/03/image164.jpg" alt="" width="300" height="201"></a></td>
</tr>
</tbody>
</table>

';?>
					
<?

$aPages = explode("<BREAK />", $TEXT);
$res = new CDBResult;
$res->InitFromArray($aPages);
$res->NavStart(1);

while($page = $res->Fetch())
echo $page;
if($res->IsNavPrint())
{
echo "<p>";
$res->NavPrint("Страницы");
echo "</p>";
}
?>					
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>