<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра пожарной безопасности");
?><table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Начальник кафедры пожарной безопасности<br>
			 подполковник внутренней службы<br>
			 кандидат технических наук, доцент<br>
 <b>БОТЯН Сергей Сергеевич</b><br>
 <b>+375 17&nbsp;341-75-11</b>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 Кафедра была создана в 1992 году в Высшем пожарно-техническом училище МВД Беларуси, а в 2016 году получила современное наименование. Кафедра готовит обучающихся по пожарно-профилактическому направлению обеспечения пожарной безопасности зданий и сооружений, строительных конструкций и инженерных систем на стадии проектирования и эксплуатации, а также осуществляет научное обеспечение пожарной и промышленной безопасности.<br>
	 На кафедре функционирует 3 учебных лаборатории:<br>
	 «Лаборатория безопасности инженерных систем»; «Лаборатория виртуального моделирования»; «Лаборатория по измерению аэродинамических характеристик систем вентиляции».
</p>
 <br>
 <img width="306" alt="Рисунок1.jpg" src="/upload/medialibrary/53c/a7nsoj7qbcfxpwz2jap98gbmdu6tthln.jpg" height="200" title="Рисунок1.jpg" style="text-align: justify;">&nbsp;<img width="306" alt="Рисунок2.png" src="/upload/medialibrary/ec6/d00ba745mu03v8tz05vw5s7qtflvr83i.png" height="203" title="Рисунок2.png" style="text-align: justify;"><br>
 <span style="text-align: justify;">
<p style="text-align: justify;">
	Кафедрой пожарной безопасности разработана межкафедральная дисциплина «Пожарная безопасность. Комплексный подход». Дисциплина включает направления кафедры пожарной безопасности, автоматических систем безопасности, а также организации надзорной и профилактической деятельности и направлена на совершенствование процессов оценки субъектов хозяйствования требованиям нормативных правовых актов, в том числе обязательных для соблюдения ТНПА, образующих систему противопожарного нормирования и стандартизации.
</p>
</span>
<p style="text-align: justify;">
	 Кафедра пожарной безопасности оказывает услуги экспертной деятельности в области обеспечения пожарной безопасности объектов на различных стадиях жизненного цикла зданий, этапах разработки проектной документации. Разработанные профессорско-преподавательским составом кафедры экспертные и проектные решения характеризуются значительным экономическим эффектом в области строительства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
 <b>&nbsp;Основные научные направления кафедры</b>
</p>
<p style="text-align: justify;">
	 Научно-исследовательская деятельность кафедры пожарной безопасности направлена на обеспечение и повышение уровня пожарной безопасности зданий и сооружений. Кафедра динамично развивает собственные кадры высшей квалификации. По результатам совместной деятельности профессорско-преподавательского состава на кафедре пожарной безопасности подготовлено 10 кандидатов технических наук и доктор технических наук.
</p>
<p>
	 В числе приоритетных направлений:
</p>
<p>
	 1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Огнестойкость и пожарная опасность материалов, строительных конструкций, зданий и сооружений – совершенствование методик моделирования поведения строительных конструкций при пожаре и совершенствование их конструктивной огнезащиты, совершенствование методик ограничения распространения пожара на соседние здания и сооружения.
</p>
<p>
	 2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Взрывозащита зданий и сооружений – совершенствование методик прогнозирования аварийных ситуаций с образованием избыточного давления взрыва и разработка эффективных легко-сбрасываемых конструкций.
</p>
<p>
	 3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Эвакуация людей при пожаре – совершенствование методик моделирования динамики опасных факторов пожара и движения людей к эвакуационным выходам.
</p>
<p>
	 4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Разработка тренажерных комплексов методического обеспечения практической подготовки работников ОПЧС – внедрение симуляционных технологий и деловых игр моделирования деятельности органов государственного пожарного надзора.
</p>
<p style="text-align: justify;">
	 Активно развивается научная школа в области предупреждения пожаров и взрывов. Выполнено более 30 научных проектов с проведением натурных огневых испытаний зданий, результаты которых внедрены в совершенствование нормативной базы и законодательства Республики Беларусь, а также в производство строительных организаций и в практическую деятельность проектных организаций.
</p>
<p>
 <img width="315" alt="Рисунок3.png" src="/upload/medialibrary/4ce/95y0eo8zx626jcyghqep850b81x03dtp.png" height="210" title="Рисунок3.png">&nbsp;<img width="319" alt="Рисунок4.png" src="/upload/medialibrary/eb6/vy0f47hnlxc0uixw2blneikagu0jtdo1.png" height="213" title="Рисунок4.png">
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
 <img width="167" alt="Рисунок5.png" src="/upload/medialibrary/4bf/4y5e3xi01c2cup0i1luah7lizz5vhole.png" height="232" title="Рисунок5.png">
		<p>
 <span type="#_x0000_t75" style="width: 125.25pt; height: 174pt;"> <span src="file:///C:/Users/PETRIK~1/AppData/Local/Temp/msohtmlclip1/01/clip_image005.png"> </span></span>
		</p>
	</td>
	<td>
		<p>
			 На кафедре ежегодно проводится международная заочная научно-практическая конференция <br>
			 «Проблемы обеспечения безопасности людей при пожаре и взрыве». <br>
			 Конференция посвящена обеспечению пожарной безопасности объектов на различных стадиях жизненного цикла, <br>
			 промышленной безопасности и охране труда, а также интегрированным системам безопасности <br>
			 и актуальным проблемам надзорной и профилактической деятельности МЧС.
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
	 &nbsp;
</p>
<p align="center">
 <b>Учебно-методическая работа</b>
</p>
<p>
	 1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сизиков, С.В. Пожарная безопасность инженерных систем: учеб.-метод. пособие: в 2 ч. / С.В. Сизиков, В.В. Шаталов. – Ч. 2: Электрические цепи переменного однофазного и трехфазного тока. – Минск: КИИ МЧС Республики Беларусь, 2003.– 95 с.
</p>
<p>
	 2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И. Пожаровзрывобезопасность систем вентиляции: курс лекций / Г.И. Касперов, И.И. Полевода. – Минск: КИИ МЧС Республики Беларусь, 2003. – 58 с.
</p>
<p>
	 3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И. Управление предупреждением чрезвычайных ситуаций: курс лекций по разделу «Прогнозирование, оценка и анализ деятельности по предупреждению ЧС природного и техногенного характера» / Г.И. Касперов, И.И. Полевода. – Минск: КИИ МЧС Республики Беларусь, 2003. – 75 с.
</p>
<p>
	 4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И. Пожарная безопасность строительства: метод. реком. по расчету систем противодымной защиты / Г.И. Касперов, А.А. Свистун, И.И. Полевода, А.С. Миканович. – Минск: КИИ МЧС Республики Беларусь, 2003. – 57 с.
</p>
<p>
	 5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И. Пожарная безопасность строительства: курс лекций по теме «Противопожарные преграды» / Г.И. Касперов, И.И. Полевода. – Минск: КИИ МЧС Республики Беларусь, 2003. – 55 с.
</p>
<p>
	 6)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Артемьев, В.П. Техногенная безопасность производственных процессов и оборудования: тексты лекций по разделу «Техногенная безопасность производственного оборудования» / В.П. Артемьев, А.В. Вербицкий. – Минск: КИИ МЧС Республики Беларусь 2003. – 102 с.
</p>
<p>
	 7)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Предкель, А.В. Обеспечение безопасного функционирования объектов: конспект лекций / А.В. Предкель. – Минск: КИИ МЧС Республики Беларусь, 2003. – 280 с.
</p>
<p>
	 8)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И. Промышленная безопасность: курс лекций / Г.И. Касперов, А.В. Ипатьев. – Минск: КИИ МЧС Республики Беларусь 2004. – 70 с.
</p>
<p>
	 9)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Иванович, А.А. Пожарная безопасность инженерных систем: конспект лекций / А.А. Иванович, Н.И. Чайчиц. – Минск: КИИ МЧС Республики Беларусь 2004. – 249 с.
</p>
<p>
	 10)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Бариев, Э.Р. Пожарная безопасность и предупреждение чрезвычайных ситуаций: словарь терминов и определений / Э.Р. Бариев [и др.]. – Минск: КИИ МЧС Республики Беларусь 2004. – 126 с.
</p>
<p>
	 11)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Артемьев, В.П. Пожарная безопасность технологических процессов: тексты лекций по разделу «Пожарная безопасность основных технологических процессов» / В.П. Артемьев, А.В. Вербицкий. – Минск: КИИ МЧС Республики Беларусь 2004. – 96 с.
</p>
<p>
	 12)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И. Управление защитой в чрезвычайных ситуациях:&nbsp; курс лекций по разделу «Механизмы и динамика управления предупреждением чрезвычайных ситуаций» / Г.И. Касперов, И.И. Полевода. – Минск: КИИ МЧС Республики Беларусь, 2005. –&nbsp; 114 с.
</p>
<p>
	 13)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И. Управление защитой в чрезвычайных ситуациях: планы семинарских занятий и метод. ук. по подготовке к ним / Г.И. Касперов, И.И. Полевода. – Минск: КИИ МЧС Республики Беларусь, 2005. – 37 с.
</p>
<p>
	 14)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И.&nbsp; Инженерная графика: программа, метод. ук. и контрольные задания для выполнения контрольной работы слушателями факультета заочного обучения (раздел «Машиностроительное черчение») / &nbsp;Г.И. Касперов. – Минск: КИИ МЧС Республики Беларусь, 2005. – 95с.
</p>
<p>
	 15)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И. Управление защитой в чрезвычайных ситуациях: метод. ук. по классификации чрезвычайных ситуаций. – Минск: КИИ МЧС Республики Беларусь, 2005. – 37с.
</p>
<p>
	 16)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И. Пожарная безопасность строительства: курс лекций / А.Г. Иваницкий, Г.И. Касперов, С.А. Миканович, И.И. Полевода. – Минск: УП «ЦНИИТУ», 2005. – 266 с.
</p>
<p>
	 17)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Полевода, И.И. Пожарная безопасность строительства: практические и самостоятельные работы по дисциплине / А.С. Миканович, И.И. Полевода.– Минск.: КИИ МЧС Республики Беларусь, 2006. – 240 с.
</p>
<p>
	 18)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Иванович, А.А. Пожарная безопасность инженерных систем: практические и самостоятельные работы по дисциплине / А.А. Иванович, &nbsp;Н.И. Чайчиц. – &nbsp;Минск.: КИИ МЧС Республики Беларусь, 2006. – 115 с.
</p>
<p>
	 19)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Иванович А.А. Пожарная безопасность инженерных систем: метод. пособ. по расчету сечения проводников и выбору аппаратов защиты / А.А. Иванович, &nbsp;Н.И. Чайчиц. – Минск.: КИИ МЧС Республики Беларусь, 2006. –&nbsp; 63 с.
</p>
<p>
	 20)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Артемьев, В.П. Пожарная безопасность технологических процессов:&nbsp; метод. ук. для выполнения контрольной работы №2 для слушателей ФЗО / В.П. Артемьев, В.А. Осяев. – Минск: КИИ МЧС Республики Беларусь, 2006. – 65 с.
</p>
<p>
	 21)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Левкевич, В.Е. Метод. рекоменд. по оценке рисков на искусственных водных объектах Республики Беларусь / Г.И. Касперов, М.С. Кукшинов, В.Е. Левкевич, С.М. Пастухов. –Минск: «Право и экономика», 2007. – 63 с.
</p>
<p>
	 22)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Касперов, Г.И. Инженерная графика: выполнение чертежей железобетонных конструкций / Г.И. Касперов, Ю.И. Садовский. – Минск: УП «ЦНИИТУ», 2007. – 39 с.
</p>
<p>
	 23)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Полевода, И.И. Пожарная и промышленная безопасность (раздел «Пожарная безопасность»): курс лекций / И.И. Полевода, С.М. Пастухов, – Минск, 2007. – 336 с.
</p>
<p>
	 24)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Иваницкий, &nbsp;А.Г. Основы комплексной защиты от ЧС техногенного и природного характера: сборник тестовых заданий по требованиям общих правил пожарной безопасности / Г.Н. Зинкевич, А.Г. Иваницкий. – Минск: КИИ МЧС Республики Беларусь, 2008. – 59 с.
</p>
<p>
	 25)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Полевода, И.И. Метод. рекоменд. по проверке проектной документации на соответствие противопожарным требованиям технических нормативных правовых актов / И.И. Полевода [и др.] – Минск: КИИ МЧС Республики Беларусь, 2008. – 124 с.
</p>
<p>
	 26)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Полевода, И.И. Противовзрывная защита зданий: метод. пособ. для слушателей курсов повышения квалификации / А.Г. Иваницкий, А.С. Миканович, И.И. Полевода. – Минск, МИППК БНТУ, 2008. – 70 с.
</p>
<p>
	 27)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Дмитриченко, А.С. Метод. пособ. по выполнению лабораторных работ на ПЭВМ по дисциплине «Основы энергосбережения» / А.С. Дмитриченко, А.А. Свистун. – Минск: РЦСИЭ МЧС, 2009. – 35 с.
</p>
<p>
	 28)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Артемьев, В.П. Пожарная безопасность: курс лекций (для иностранных студентов) / В.П.&nbsp;Артемьев [и др.]. – Минск: КИИ МЧС РБ, 2009. – 389 с.
</p>
<p>
	 29)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность объектов, зданий и сооружений: методические указания по выполнению дипломной работы / авт.-сост. Г.Н. Зинкевич, А.Г. Иваницкий, А.С. Миканович, В.А. Осяев, С.М. Пастухов – Минск, КИИ МЧС Республики Беларусь, 2011. – 138 с.
</p>
<p>
	 30)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность объектов, зданий и сооружений. Методические указания по выполнению курсового проекта / А.С. Миканович и др. – Минск: КИИ МЧС Республики Беларусь, 2012. – 57 с.
</p>
<p>
	 31)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность&nbsp; инженерных систем. Методические указания к выполнению лабораторных работ / Б40 Н.И.Чайчиц, А.А.Свистун, Д.М.Сороко, А.А.Иванович. – Минск.: КИИ МЧС РБ, 2012. – 77 с.: ил.;
</p>
<p>
	 32)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность инженерных систем. Методические указания и индивидуальные задания к выполнению контрольной работы по разделу «Обеспечение пожарной безопасности электроустановок» / Б40 Н.И.Чайчиц,. – Минск.: КИИ МЧС РБ, 2012. – 79 с.: ил.;
</p>
<p>
	 33)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Иваницкий, А.Г. Основы комплексной защиты от ЧС природного и техногенного характера: метод. ук. по выполнению курсового проекта / А.Г. Иваницкий, Г.Н. Зинкевич, Н.И. Чайчиц. – &nbsp;Минск: КИИ МЧС Республики Беларусь, 2006. – 70 с.
</p>
<p>
	 34)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность объектов, зданий и сооружений. Методические указания для выполнения контрольной работы №2 (для специальности 1-94 01 01 «Предупреждение и ликвидация чрезвычайных ситуаций») / Безопасность объектов, зданий и сооружений : методические указания по выполнению контрольной работы №2 / сост. Г.Н.&nbsp;Зинкевич, А.Г.&nbsp;Иваницкий, А.С.&nbsp;Миканович – Минск : КИИ, 2013.&nbsp;– 34 с.
</p>
<p>
	 35)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность объектов, зданий и сооружений. Методические указания по выполнению курсового проекта / С.М. Жамойдик, А.Г. Иваницкий, А.С.Миканович, С.М.Пастухов, И.И.Полевода. – Минск: КИИ, 2013. – 63 с.
</p>
<p>
	 36)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность объектов, зданий и сооружений: методические указания по выполнению дипломной работы / авт.-сост. Г.Н.&nbsp;Зинкевич, А.Г.&nbsp;Иваницкий, А.С.&nbsp;Миканович, В.А. Осяев, С.М. Пастухов – Минск : КИИ, 2013.&nbsp;– 138 с.
</p>
<p>
	 37)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Управление защитой от чрезвычайных ситуаций : методические указания по выполнению магистерской диссертации / А.Г. Иваницкий [и др.] – Минск : КИИ, 2013. – 34 с.
</p>
<p>
	 38)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Артемьев, В.П. Промышленная безопасность. Часть 1. Основы промышленной безопасности / Курс лекций в 3-х ч. // В.П.&nbsp;Артемьев, В.А. Бирюк, В.А. Осяев, С.М. Пастухов. – Минск: КИИ МЧС РБ, 2015. – 67 с.
</p>
<p>
	 39)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Артемьев, В.П. Промышленная безопасность. Часть 2. Объекты котлонадзора, грузоподъемные машины и аттракционы / Курс лекций в 3-х ч. // В.П.&nbsp;Артемьев, В.А. Бирюк, В.А. Осяев, С.М. Пастухов. – Минск: КИИ МЧС РБ, 2015. – 309 с.&nbsp;
</p>
<p>
	 40)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Полевода, И.И. Пожарная и промышленная безопасность = Fire and industrial safety. Часть 1/ Учебное пособие // И.И. Полевода, В.П. Артемьев, А.Г. Иваницкий, С.М. Пастухов, А.С. Миканович, В.А. Осяев – Минск: КИИ, 2014. – 233 с.
</p>
<p>
	 41)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Полевода, И.И. Пожарная и промышленная безопасность = Fire and industrial safety. Часть 2/ Учебное пособие // И.И. Полевода, В.П. Артемьев, А.Г. Иваницкий, С.М. Пастухов, А.С. Миканович, В.А. Осяев – Минск: КИИ, 2015. – 164 с.
</p>
<p>
	 42)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность инженерных систем: учебное пособие / Н.И. Чайчиц [и др.] – Минск : КИИ, 2015. – 491 с.
</p>
<p>
	 43)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Абдрафиков, Ф.Н. Безопасность технологических процессов / Учебное пособие // Ф.Н. Абдрафиков, В.П. Артемьев, В.А. Осяев/ – Минск: УГЗ МЧС Беларуси, 2018. – 292 с.
</p>
<p>
	 44)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Теоретические основы обеспечения безопасности строительных конструкций зданий и сооружений : учебное пособие / С. С. Ботян [и др.] ; Государственное учреждение образования "Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь". - Минск : УГЗ, 2020. - 140 с.
</p>
<p>
	 45)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность инженерных систем. Методические указания к выполнению лабораторных работ / В.А.&nbsp;Осяев [и др.]. – Минск: ГУО УГЗ МЧС РБ, 2022. – 93 с.
</p>
<p>
	 46)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Чайчиц, Н.И. Безопасность инженерных систем: учебник / Н.И. Чайчиц [и др.] – Минск : УГЗ, 2023. – 559 с.
</p>
<p>
	 47)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность инженерных систем. Практикум / В.А. Осяев [и др.]. – Минск: ГУО УГЗ МЧС РБ, 2023. – 177 с.
</p>
<p>
	 48)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Безопасность объектов, зданий и сооружений : Ч.1.&nbsp;Основы строительного дела / А.С.&nbsp;Миканович, С.С.&nbsp;Ботян, А.В.&nbsp;Тетерюков. – Минск : Ун-т гражданской защиты, 2023. – 469 с.
</p>
<p>
	 49)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пассивная противопожарная защита объектов строительства : практикум / Д.С. Нехань, С.С. Ботян, И.И. Полевода, А.В. Тетерюков. – Минск : УГЗ, 2025. – 441 с.
</p>
 <br>
<hr size="3" width="98%" align="left">
 <br>
<p align="center">
 <b>ГРАФИК КОНСУЛЬТАЦИЙ </b>
</p>
 <b> </b>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 № п/п
		</p>
	</td>
	<td>
		<p align="center">
			 Дисциплина
		</p>
	</td>
	<td>
		<p align="center">
			 День и время проведения консультации <a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftn1">[*]</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1.
		</p>
	</td>
	<td>
		<p align="center">
			 Безопасность инженерных систем
		</p>
	</td>
	<td>
		<p align="center">
			 вторник, четверг<br>
			 16.30 – 18.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 2.
		</p>
	</td>
	<td>
		<p align="center">
			 Научное обеспечение пожарной и промышленной безопасности
		</p>
	</td>
	<td>
		<p align="center">
			 четверг<br>
			 16.30 – 18.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3.
		</p>
	</td>
	<td>
		<p align="center">
			 Безопасность объектов, зданий и сооружений.
		</p>
	</td>
	<td>
		<p align="center">
			 понедельник - пятница<br>
			 16.30 – 18.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 4.
		</p>
	</td>
	<td>
		<p align="center">
			 Теоретические основы обеспечения безопасности строительных конструкций зданий и сооружений
		</p>
		<p align="center">
			 &nbsp;
		</p>
	</td>
	<td>
		<p align="center">
			 среда<br>
			 16.30 – 18.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 5.
		</p>
	</td>
	<td>
		<p align="center">
			 Инжиниринг безопасности объектов строительства
		</p>
	</td>
	<td>
		<p align="center">
			 понедельник, четверг<br>
			 16.30 – 18.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 6.
		</p>
	</td>
	<td>
		<p align="center">
			 Пожарная безопасность. Комплексный подход.
		</p>
	</td>
	<td>
		<p align="center">
			 среда, пятница<br>
			 16.30 – 18.00
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <a href="file://dunaev/%D0%92%D1%85%D0%BE%D0%B4%D1%8F%D1%89%D0%B0%D1%8F/%D0%9D%D0%B0%20%D1%81%D0%B0%D0%B9%D1%82%20%D0%BF%D0%BE%20%D0%93%D0%9D/%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D1%86%D0%B8%D0%B9.docx#_ftnref1">[*]</a>&nbsp;Примечания:
</p>
<p>
	 – проведение консультаций с обучающимися дневной формы обучения (ФПиЛЧС, ФТБ) осуществляется в соответствии с распорядком дня во время самоподготовки;
</p>
<p>
	 – консультации с обучающимися ФЗО, ФБЖ и ФПРК по всем учебным дисциплинам, преподаваемым на кафедре, осуществляются с 1630 – до 1730.
</p>
<p>
	 В случае, если обучающийся не может прибыть в отведенное для консультации время, консультация может проводиться в другое время по предварительной договоренности с преподавателем.
</p>
<p>
	 &nbsp;
</p>
<hr size="3" width="98%" align="left">
<p>
 <br>
</p>
<p align="center">
 <b>Контактная информация</b>
</p>
<p>
	 Телефон кафедры: +375 17&nbsp;341-75-11<br>
	 Факс: +375 17 340-35-57 (с пометкой «для кафедры ПБ»)<br>
	 Почта кафедры:&nbsp;<a href="mailto:profilaktik@ucp.by">profilaktik@ucp.by</a>
</p>
<p>
	 &nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>