<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Совет по защите диссертаций");
?><p align="center">
	 СОСТАВ СОВЕТА ПО ЗАЩИТЕ ДИССЕРТАЦИЙ Д 11.01.01<br>
	при государственном учреждении образования «Университет гражданской защиты Министерства по чрезвычайным ситуациям Республики Беларусь»<br>
	(соискание ученой степени доктора (кандидата) наук по специальностям 05.26.02 – безопасность в чрезвычайных ситуациях (горение, тепломассоперенос) (технические науки), 05.26.03 – пожарная и промышленная безопасность (горение, тепломассоперенос) (технические науки)&nbsp;
</p>
<p>
	 &nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 № <sup>п</sup>/<sub>п</sub>
		</p>
	</td>
	<td>
		<p align="center">
			 Фамилия, имя, отчество
		</p>
	</td>
	<td>
		<p align="center">
			 Ученая степень и отрасль науки (год присуждения), шифры и названия специальностей, ученое звание (год присвоения)
		</p>
	</td>
	<td>
		<p align="center">
			 Шифр специальности в совете
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1
		</p>
	</td>
	<td>
		<p align="center">
			 2
		</p>
	</td>
	<td>
		<p align="center">
			 4
		</p>
	</td>
	<td>
		<p align="center">
			 6
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1
		</p>
	</td>
	<td>
		<p align="center">
			 КОВТУН<br>
			 Вадим Анатольевич, <br>
			 председатель
		</p>
	</td>
	<td>
		<p align="center">
			 доктор технических наук (2011),<br>
			 05.16.06 «Порошковая металлургия и композиционные материалы»,<br>
			 профессор (2012)
		</p>
	</td>
	<td>
		<p align="center">
			 05.26.02,<br>
			 05.26.03
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 2
		</p>
	</td>
	<td>
		<p align="center">
			 ЛЕВКЕВИЧ<br>
			 Виктор Евгеньевич, <br>
			 заместитель председателя
		</p>
	</td>
	<td>
		<p align="center">
			 доктор технических наук (2017),<br>
			 05.23.07&nbsp;«Гидротехническое и мелиоративное строительство»,<br>
			 профессор (2018)
		</p>
	</td>
	<td>
		<p align="center">
			 05.26.02,<br>
			 05.26.03
		</p>
		<p align="center">
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3
		</p>
	</td>
	<td>
		<p align="center">
			 ОСЯЕВ<br>
			 Владимир Александрович,<br>
			 секретарь
		</p>
	</td>
	<td>
		<p align="center">
			 кандидат технических наук (2016),<br>
			 05.26.03 «Пожарная и промышленная безопасность (по отраслям)»,<br>
			 доцент (2020)
		</p>
	</td>
	<td>
		<p align="center">
			 05.26.03
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 4.
		</p>
	</td>
	<td>
		<p align="center">
			 БАЙКОВ<br>
			 Валентин Иванович
		</p>
	</td>
	<td>
		<p align="center">
			 доктор технических наук (1988),<br>
			 05.17.08 «Процессы и аппараты химических технологий», <br>
			 старший научный сотрудник (1981), <br>
			 доцент (2010)
		</p>
	</td>
	<td>
		<p align="center">
			 05.26.02,<br>
			 05.26.03
		</p>
		<p align="center">
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 5
		</p>
	</td>
	<td>
		<p align="center">
			 ПИЦУХА<br>
			 Евгений Александрович
		</p>
	</td>
	<td>
		<p align="center">
			 доктор технических&nbsp;наук (2019), <br>
			 05.14.04 «Промышленная теплоэнергетика», <br>
			 доцент (2023)
		</p>
	</td>
	<td>
		<p align="center">
			 05.26.03
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 6
		</p>
	</td>
	<td>
		<p align="center">
			 ЛЕВДАНСКИЙ<br>
			 Александр Эдуардович
		</p>
	</td>
	<td>
		<p align="center">
			 доктор технических&nbsp;наук (2005), <br>
			 05.17.08 «Процессы и аппараты химических технологий», <br>
			 профессор (2023)
		</p>
	</td>
	<td>
		<p align="center">
			 05.26.02,<br>
			 05.26.03
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 7
		</p>
	</td>
	<td>
		<p align="center">
			 ГОРОХОВ<br>
			 Валерий Михайлович
		</p>
	</td>
	<td>
		<p align="center">
			 доктор технических наук (1998), <br>
			 05.16.06 «Порошковая металлургия и композиционные материалы»,<br>
			 доцент (2009)
		</p>
	</td>
	<td>
		<p align="center">
			 05.26.03
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 8
		</p>
	</td>
	<td>
		<p align="center">
			 КРАВЦОВ<br>
			 Александр Геннадьевич
		</p>
	</td>
	<td>
		<p align="center">
			 доктор технических наук (2007), <br>
			 01.04.07&nbsp;«Физика конденсированного состояния»,<br>
			 профессор (2015)
		</p>
	</td>
	<td>
		<p align="center">
			 05.26.02, <br>
			 05.26.03
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 9
		</p>
	</td>
	<td>
		<p align="center">
			 ФОМИХИНА<br>
			 Ирина Викторовна
		</p>
	</td>
	<td>
		<p align="center">
			 доктор технических&nbsp;наук (2018), <br>
			 05.16.09 «Материаловедение (машиностроение)», <br>
			 доцент (2013)
		</p>
	</td>
	<td>
		<p align="center">
			 05.26.03
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>